[{"name":"I Muvrini à Ploemeur le 14 février 2020","date_start":"2020-02-14","date_end":"2020-02-14","address":" L'oceanis  , 56","category":"Concerts","sub_category":" L'oceanis  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128105051.jpg","lat":47.7327785,"long":-3.4236137,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière.Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol !On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition.I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ». Réservez vos places de concert pour : I MUVRINI - OCEANIS Le prix des places est compris entre : 25.00 et 50.00 €Date : vendredi 14 février 2020 ","event_url":"no_url"},{"name":"Spectacle Une Semaine Pas Plus à Vannes du 29 janvier au 21 mars 2020","date_start":"2020-01-29","date_end":"2020-03-21","address":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury), 56","category":"Theatres","sub_category":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-semaine-pas-plus-FNAC-1249414-qo-36927666.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"Paul fait croire à Sophie que son meilleur ami Martin, venant de perdre sa mère, va venir s'installer quelque temps chez eux.Il veut en réalité la quitter, pensant que ce ménage à trois fera exploser leur couple... Martin, pris au piège, accepte. Mais ce sera \" une semaine... pas plus ! \"Démarre alors un ménage à trois totalement explosif, \" véritables \" chaises musicales avec son lot de mensonges, de coups bas et autres plaisirs quotidiens. ","event_url":"no_url"},{"name":"Spectacle Jamais Le Deuxieme Soir à Vannes du 15 janvier au 29 février 2020","date_start":"2020-01-15","date_end":"2020-02-29","address":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury), 56","category":"Theatres","sub_category":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jamais-le-deuxieme-soir-FNAC-1249423-8w-95415855.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"Qand les femmes font comme les hommes !Et si les femmes étaient le sexe fort ?Et si les rôles étaient inverses ?Et si elles ne croyaient plus au grand amour ?Et si l'homme idéal venait frapper à leur porte ?Et si elles voulaient consommer le premier soir ?Et si l'homme était plus romantique que la femme ?Quand la belle ne croit plus au prince charmant !Plus de 200000 spectateurs. ","event_url":"no_url"},{"name":"Sculpture et Peinture - Espaces Formes Lumières à Vannes du 31 janvier au 29 février 2020","date_start":"2020-01-31","date_end":"2020-02-29","address":" Galerie Des Bigotes (5 Rue De La Bienfaisance), 56","category":"Expositions","sub_category":" Galerie Des Bigotes (5 Rue De La Bienfaisance)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-sculpture-et-peinture-espaces-20191223171418.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"Philippe Le Ray SculpturePhilippe Vergoz Peinture \" Espaces Formes Lumières \"\"Les peintures de Philippe Vergoz et mes sculptures prennent racine dans la nature.Dans chacune de nos oeuvres, nous essayons de créer un espace épuré et signifiant.  Il est intéressant de revenir à une forme simple. Celle-ci permet de s'ouvrir avec plus de perspicacité à la complexité du monde, comme si la simplicité avait la capacité de renouveler notre regard. Les règnes de la nature, le minéral, le végétal, l' animal ou encore l' humain, prennent alors tout leur sens.  La lumière rend vivant et dynamique, le dialogue entre nous et les créations\". Philippe Le RayPhilippe Vergoz: Portrait par osmanegalerie (2009)Philippe Le Ray: www.philippeleray-sculpteur.com Exposition du 31 janvier au 29 février 2020Galerie Les Bigotes, 5 rue de la Bienfaisance à VannesOuverture du mardi au samedi de 14h à 18h - Entrée libreVernissage le 31 janvier à 18 hPrésence des artistes le 31 à partir de 17h ainsi que les samedis 1, 22 et 29 février.Les Bigotes: https://www.facebook.com/Galerie-les-Bigotes-243274472742709/Site web : https://www.facebook.com/Galerie-les-Bigotes-243274472742709/Infos réservation :Entrée Libre ","event_url":"https://www.facebook.com/Galerie-les-Bigotes-243274472742709/"},{"name":"Hypno5e + After The End à Lorient le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Hydrophone (11 Rue Honore D'estienne D'orves), 56","category":"Concerts","sub_category":" Hydrophone (11 Rue Honore D'estienne D'orves)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hypno5e-74626918.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"HYPNO5E : Pionniers du métal cinématographique, ils sont de retour avec leur 5ème album, A DISTANT (DARK) SOURCE. Cet opus explore en profondeur l'environnement imaginaire et philosophique, que les quatre premiers albums du groupe avaient progressivement révélé. Prenant place dans un no man's land délabré, où la mémoire et l'imagination se rencontrent, avec pour raison d'exister la quête des fondations de l'inconnu et de l'imaginé. A DISTANT (DARK) SOURCE, composé et écrit par Emmanuel Jessua, est la deuxième partie d'un dyptique, dont le centre de l'histoire est la recherche imaginaire de cette source fantômatique, qui abrite les âmes perdues dans ce lieu hostile. Comme pour chaque album d'Hypno5e, c'est un voyage intérieur à destination des fantômes du passé. Voyage qui avait commencé avec DES DEUX L'UNE EST L'AUTRE, et dont les étapes furent marquées par chaque album, jusqu'à El Alba. A DISTANT (DARK) SOURCE est la continuité de ce cheminement, encore plus violent, cru, aride, mais aussi poétique et lyrique. Depuis ACID MIST TOMORROW, leur deuxième album sorti en 2012, jusqu'à SHORES OF THE ABSTRACT LINE, en 2016, et maintenant avec A DISTANT (DARK) SOURCE, le groupe a tourné intensivement à travers le globe. Plus de 400 concerts, en compagnie de groupes comme Gojira, Dillinger Escape Plan, Meshuggah, et des apparitions dans les festivals internationnaux comme le HellFest, le Brutal Assault, l'Euroblast, le Force Fest, ou encore le Motocultor.AFTER THE END : Créé début 2016, After The End est un groupe de metal basé à Lorient (56-Morbihan). La formation mêle de multiples influences allant du Trash Metal, au Metalcore en passant par le Death Metal. Un dépoussiérage complet des genres ! Des riffs lourds, une batterie puissante, des mélodies entrainantes entrecoupées par des breakdowns tranchants, voilà la recette After The End... Taillées pour la scène, leurs chansons vous emmènerons dans un univers mêlant poésie et violence... Tenez-vous prêts ! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":": Eric Courtet à Hennebont du 1er février au 11 avril 2020","date_start":"2020-02-01","date_end":"2020-04-11","address":" Artothèque Galerie (15, Rue Gabriel Péri), 56","category":"Expositions","sub_category":" Artothèque Galerie (15, Rue Gabriel Péri)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vernissage-20200127143348.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"\"D'où viennent nos pères? Qui sont-ils? Que transmettent ils? Et qu'attendent les fils? A partir de ces interrogations, je choisis de m'approcher de certains d'eux. A la lisière de leur histoire. Les moments partagés naissent ainsi devant moi, deviennent précieux à travers l'objectif. Les gestes se font, doucement, les regards se trouvent, souvent. Les mots se disent, parfois. Et les choses se répercutent. \"Apparent(é)s\" se révèle, sous le signe du lien... \" ","event_url":"no_url"},{"name":"Sayag Jazz Machine + Sax Machine à Saint Ave le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'echonova  , 56","category":"Concerts","sub_category":" L'echonova  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sax-machine-46268013.jpg","lat":47.6745479,"long":-2.7438530165484796,"description":"Attention, vague de (forte) chaleur en approche sur les Hivernales !La formation survitaminée et pourvoyeuse d'énergie Sayag Jazz Machine est enfin de retour sur scène avec un tout nouvel album, 13 ans après « No Me Digas ». Embarquez pour un road movie déjanté, un savant mélange jazz, électro jungle et drum'n'bass aux accents hip-hop accompagné d'un flow électrique. Le show promet d'être bouillant !En ouverture, Sax Machine fait son comeback à L'Echonova ! Le trio s'est imposé comme l'une des révélation Hip-Hop Jazz de ces dernières années où cuivres et machines explosent les codes dans une formule inédite. Entre hard-bop, afro-beat, deep funk ou hip-hop psyché, préparez-vous à groover ! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Franck Dubosc à Lanester le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Parc des expos Lorient  , 56","category":"Theatres","sub_category":" Parc des expos Lorient  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/franck-dubosc-TMASTER_rZ7SnyZ1AeJ80w-0u-77425916.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"« A 50 balais, le plus dur c'est que t'es un vieux pour les jeunes, et t'es un jeune pour les vieux, t'es fifty fifty... Mi figue-mi raisin... Sec, pour le coup ».A la fois éternel séducteur aux yeux couleur océan et jeune papa poule attendri par ses deux petits super-héros, Franck Dubosc nous livre un nouveau spectacle d'une sincérité totale et d'une drôlerie imparable!« J'ai 50 ans et j'aime ?a!!! » Vous aussi, vous allez adorer les « fifty balais and the dust » de Franck Dubosc. Réservez vos places de humour et one (wo)man show pour : FRANCK DUBOSC - PARC DES EXPOSITIONS - LORIENT Le prix des places est compris entre : 39.00 et 49.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : PARC DES EXPOSITIONS - LORIENT. ","event_url":"no_url"},{"name":"Sheila à Locmine le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace La Maillette  , 56","category":"Concerts","sub_category":" Espace La Maillette  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sheila-tmaster_rz7snyz1ad77o3-q6-5141710.jpg","lat":47.8870016,"long":-2.8355553,"description":"SHEILADimanche 2 février 2020 - Locminé (56) - 15h30 « 85 millions de disques vendus... de son audition en 1962 au concert à la salle Pleyel en décembre 2018, en passant par sa collaboration avec le groupe Chic et Nile Rodgers, une carrière française unique sans parler de sa carrière internationale outre-atlantique et outre-Manche, Sheila a traversé plusieurs générations.Accompagnée par le groupe H-Taag, Sheila revisite ses plus grand succès avec ses 3 musiciens : Vous les copains, Bang Bang, Glori-Gloria, Spacer, les Rois Mages...»Réservez vos places de concert pour : SHEILA - LA MAILLETTE / LOCMINE Le prix des places est à partir de : 41.00 €Date : dimanche 2 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Championnat Des Bagadou - 4eme Categorie - Championnat Des Bagadou à Pontivy le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre des congrès Pontivy , 56","category":"Concerts","sub_category":" Centre des congrès Pontivy ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/championnat-des-bagadou-FNAC-1257387-bq-61587420.jpg","lat":47.665166,"long":-2.7748246848591553,"description":"CHAMPIONNAT NATIONAL DES BAGADOU DE 4E CATEGORIEDIMANCHE 2 FEVRIER 2020, A PARTIR DE 13 H Palais des congrès, Place des Ducs de Rohan C'est un évènement annuel de la scène musicale bretonne et un spectacle hors normes sous forme de concours-concerts. Pendant 5 heures, 23 bagad et bagadig de Bretagne et d'ailleurs (environ 600 musiciens) se produiront, le 2 février à Pontivy, pour la première manche du championnat. Beaucoup de jeunes musiciens, un rythme enlevé, un classement serré à l'issue du concours, une ambiance exaltée à l'annonce des résultats... Le concours de Pontivy est un spectacle à ne pas manquer. Il ouvre le championnat national des bagadoù qui se dispute en deux manches. Les groupes travailleront leur suite, d'une durée de 6 à 8 minutes, autour de deux choix de partition possibles pour la mise en valeur des terroirs Fañch - Trégor.  Tarifs (hors frais) : 8 €/4 € (réduit).Horaires : 13 h 00 à 18 h 00, résultats vers 19 h 15Les groupes participants : 3 groupes des Côtes d'Armor, 9 du Finistère, 5 d'Ille et Vilaine, 5 du Morbihan, 1 en dehors de la Bretagne historique (Divroet)Réservez vos places de concert pour : CHAMPIONNAT DES BAGADOU - 4EME CATEGORIE - PALAIS DES CONGRES Le prix des places est à partir de : 4.00 €Date : dimanche 2 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"}]