[{"name":"I Muvrini à Le Mans le 5 mars 2020","date_start":"2020-03-05","date_end":"2020-03-05","address":" Palais des congrès Le Mans  , 72","category":"Concerts","sub_category":" Palais des congrès Le Mans  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128103241.jpg","lat":47.9997257,"long":0.1922223,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière.Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol !On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition.I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ». Réservez vos places de concert pour : I MUVRINI - PALAIS DES CONGRES-LE MANS Le prix des places est compris entre : 25.00 et 50.00 €Date : jeudi 5 mars 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : PALAIS DES CONGRES-LE MANS. ","event_url":"no_url"},{"name":"Spectacle Kosh à Allonnes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" La péniche Excelsior  , 72","category":"Theatres","sub_category":" La péniche Excelsior  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.0099502,"long":0.200172,"description":" KOSH Faut pas louper l'Kosh (beatbox) Kosh est inclassable ! L'un des meilleurs beatboxers de France met son talent de bruiteur dans un seul en scène unique et comique époustouflant ! C'est une véritable rencontre humaine, pleine d'humour et originale. Son parcours de vie nous amuse, nous touche. ... Il écrit simultanément avec sa bouche sa bande son dans une version beatboxée et musicale de grande qualité. Le tout agrémenté de sons aussi fous que surprenants, comme la guitare électrique de son frère ou encore le chant des oiseaux, l'ascenseur ou même le panda qui vomit ! ","event_url":"no_url"},{"name":"Chorus vous ouvre ses portes à Le Mans le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Chorus (Place De La Republique), 72","category":"Concerts","sub_category":" Chorus (Place De La Republique)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chorus-vous-ouvre-ses-portes-20200107103918.jpg","lat":48.0099502,"long":0.200172,"description":"Lucile Richard et Nicolas Greory (France) Avec leur bonne humeur, les musiciens de ce duo inédit rendent un hommage joyeux à l'une des grandes figures du jazz, Louis Armstrong ! « Satchmo », autrement dit « bouche en forme de besace » est l'un des surnoms de Louis Armstrong... Trompettiste, chanteur et aussi acteur, Louis Armstrong est associé naturellement au jazz qu'il a popularisé.... Qui ne connaît pas les fameux standards « What a wonderful world », « Hello Dolly » ? Ces jeunes musiciens issus de la région Pays-de-la-loire, inspirés de styles complémentaires jazz/blues/gospel/swing inviteront donc le public à redécouvrir de façon actuelle cette musique qui n'a pas pris une ride ! Lucile Richard voix Nicolas Greory clavierTricia Evy (France)Nouvelle étoile du jazz vocal ! Après avoir grandi sur l'île de la Guadeloupe et avoir pu exprimer très jeune son goût pour la musique et le chant, elle revient en Métropole et s'oriente naturellement vers le jazz. Avec trois albums mêlant compositions, standards de jazz et morceaux issus du patrimoine antillais, elle a participé à de nombreuses tourne es en Métropole, aux Antilles et au niveau international. Musicienne sensible et en constante activité, Tricia Evy voyage à travers le monde et au gré des rencontres artistiques et des festivals qui l'accueillent et qui souhaitent faire partager sa musique ultra généreuse, parfait équilibre entre ses différentes influences. Pour Chorus et son festival d'inauguration, Tricia Evy propose un solo inédit voix et guitare. Événement !Site web : https://europajazz.fr/Infos réservation :Fnac :https://www.fnacspectacles.comDigitick :https://www.digitick.com/search...Je sors au Mans :https://www.jesorsaumans.com/index/search?r=chorusMais aussi par téléphone au 02 43 23 66 38 ou à nos bureaux au 1A rue Gambetta au Mans ","event_url":"https://europajazz.fr/"},{"name":"Tricia Evy Solo à Le Mans le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Chorus (Place De La Republique), 72","category":"Concerts","sub_category":" Chorus (Place De La Republique)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tricia-evy-81161871.jpg","lat":48.0099502,"long":0.200172,"description":"HEY SATCHMO ! (France)Avec leur bonne humeur, les musiciens de ce duo inédit rendent un hommage joyeux à l'une des grandes figures du jazz, Louis Armstrong ! « Satchmo », autrement dit « bouche en forme de besace » est l'un des surnoms de Louis Armstrong... Trompettiste, chanteur et aussi acteur, Louis Armstrong est associé naturellement au jazz qu'il a popularisé.... Qui ne connaît pas les fameux standards « What a wonderful world », « Hello Dolly » ? Ces jeunes musiciens issus de la région Pays-de-la-loire, inspirés de styles complémentaires jazz/blues/gospel/swing inviteront donc le public à redécouvrir de façon actuelle cette musique qui n'a pas pris une ride !Lucile RICHARD voix - Nicolas GREORY clavierTRICIA EVY SOLO ( France)Nouvelle étoile du jazz vocal ! Après avoir grandi sur l'île de la Guadeloupe et avoir pu exprimer très jeune son goût pour la musique et le chant, elle revient en Métropole et s'oriente naturellement vers le jazz. Avec trois albums mêlant compositions, standards de jazz et morceaux issus du patrimoine antillais, elle a participé à de nombreuses tourne?es en Métropole, aux Antilles et au niveau international. Musicienne sensible et en constante activité, Tricia Evy voyage à travers le monde et au gré des rencontres artistiques et des festivals qui l'accueillent et qui souhaitent faire partager sa musique ultra généreuse, parfait équilibre entre ses différentes influences. Pour Chorus et son festival d'inauguration, Tricia Evy propose un solo inédit voix et guitare. Evénement !Tricia EVY voix, guitare ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Pascal Contet \u0026 Francois Marthouret à Le Mans le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Chorus (Place De La Republique), 72","category":"Concerts","sub_category":" Chorus (Place De La Republique)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mieko-miyazaki-72206246.jpg","lat":48.0099502,"long":0.200172,"description":"MICHEL BENITA \u0026 MIEKO MIYAZAKI (France/Japon)Pour Chorus, voici une rencontre exceptionnelle entre Mieko Miyazaki, la charismatique joueuse de koto * (instrument de musique à cordes pincées utilisé en musique japonaise traditionnelle), et Michel Benita, contrebassiste reconnu pour son esprit ouvert à des expériences musicales originales. Ce duo interprète les compositions de Michel Benita ainsi que des pièces improvisées, ponctuées de petites touches d'électronique. Bien qu'atypiques dans leurs mondes respectifs (jazz et musique traditionnelle japonaise), les deux musiciens jouent de leurs origines et proposent une musique spatiale, sereine et totalement passionnante. A voir, à écouter !*En 2003, son oeuvre \"The Current\" (koto et flûte Shakuhachi), réalisée avec Dozan Fujiwara, est élue par les spécialistes du Hogaku Journal comme l'une des 30 plus belles compositions de tous les temps pour le koto. Ses compositions reçoivent les éloges de Miyako Itchu douzième du nom, célèbre maître de la musique pour Kabuki. Reconnaissance suprême, Kazue Sawai, illustre interprète de koto, déclare: « Les compositions de Mieko Miyazaki ouvrent véritablement de nouvelles perspectives et de nouvelles voies à la musique de koto. »Michel Benita contrebasseMieko Miyazaki kotoPASCAL CONTET \u0026 FRANÇOIS MARTHOURET « LES PASSIONS HUMAINES » - créationParallèlement à son activité foisonnante en musique classique ou contemporaine et dans le jazz comme dans la chanson actuelle, Pascal Contet aime aussi les « concerts-lecture » avec quelques-unes des plus belles voix du théâtre ou du cinéma (Marie-Christine Barrault, Anne Alvaro, Andrea Ferréol, Séverine Ferrer...) et notamment avec celle de François Marthouret, acteur de théâtre très sollicité à la télévision comme au cinéma. Pour ce concert-lecture totalement inspiré par Chorus, nouvelle scène de jazz+ portée par Le Mans Jazz au sein du site classé Historique de la Visitation, sera proposée une immersion sensible sur le thème des passions humaines. Tout un programme composé par deux partenaires qui cultivent depuis longtemps une magnifique connivence et la virtuosité avec l'émotion pure en ligne de mire ! Événement !Site web : https://europajazz.fr/Infos réservation :Fnac :https://www.fnacspectacles.comDigitick :https://www.digitick.com/search...Je sors au Mans :https://www.jesorsaumans.com/index/search?r=chorus Mais aussi par téléphone au 02 43 23 66 38 ou à nos bureaux au 1A rue Gambetta au Mans ","event_url":"https://europajazz.fr/"},{"name":"Spectacle Tzigane ! à Le Mans le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Palais des congrès Le Mans  , 72","category":"Danses","sub_category":" Palais des congrès Le Mans  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tzigane-TMASTER_rZ7SnyZ1AdZy_g-eb-77548063.jpg","lat":47.9997257,"long":0.1922223,"description":"TZIGANE ! Un spectacle dans lequel le chorégraphe Petia Iourtchenko et la metteuse en scène Johanna Boyé ont décidé de créer un univers qui revisite, modernise et réinvente les idées reçues sur ce peuple nomade. C'est au travers d'une dizaine de tableaux inspirés d'artistes tels que Hugo, Le Caravage, Mérimée, Picasso, Manet ou Pouchkine, qu'un vieux peintre nous raconte l'histoire de sa vie et de son peuple : un voyage initiatique et poétique entre danse et théâtre, entre liberté et fascination; des rencontres de femmes fières, impudentes, lascives et passionnées et d'hommes bagarreurs, jaloux et possessifs; un voyage rythmé par le son des souliers martelant le sol, les volants des jupes qui virevoltent et enivré par la voix chaude, profonde et enivrante de la chanteuse Lilia Dalskaïa- Roos.  ","event_url":"no_url"},{"name":"Spectacle Music-Hall Party à Le Mans du 2 novembre 2019 au 7 juin 2020","date_start":"2019-11-02","date_end":"2020-06-07","address":" Le Patis  , 72","category":"Theatres","sub_category":" Le Patis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.3064883,"long":-0.1013447,"description":"Un repas festif et gourmand, un spectacle éblouissant, de la magie, de l'humour, et de beaux moments musicaux... Le Pâtis vous promet une soirée d'exception dans un cabaret unique en France ! Menu Prestige :Cocktail Prestige et ses amuse-bouches Entrée Prestige Terre et Mer : Foie gras entier des Pays de Loire et sa compotée de figues, Chiffonnade de saumon d'Écosse label rouge fumé au bois de hêtre Fraicheur Glacée Tendre pavé de filet de canard sauce forestière, pommes grenailles et couronne de courgettes aux légumes d'antan Duo de fromages artisanaux et salade croquante Farandole de plaisirs sucrés (5 mini-desserts artisanaux) et coupe de ChampagneMenu Plaisir :Cocktail Plaisir et ses amuse-bouches Lingot gourmand de saumon aux asperges et son mesclun de salade Fraicheur glacée à la pomme Délice de cuisse de canette, sauce forestière, pommes grenailles et couronne de courgettes aux légumes d'antan Farandole de 4 plaisirs sucrés \u0026 coupe de champagneInformations pratiques :Accès handicapés, spectacle assis, parking payant à proximité ","event_url":"no_url"},{"name":"Orchestre de chambre à Yvre l'Eveque le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Église Saint-germain, 72","category":"Concerts","sub_category":" Église Saint-germain","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orchestre-de-chambre-20200109125930.jpg","lat":48.0136832,"long":0.27171781684608476,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Erick Baert,the Human Jukebox à Le Mans le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Les saulnieres  , 72","category":"Concerts","sub_category":" Les saulnieres  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/erick-baert-the-human-jukebox-TMASTER_rZ7SnyZ1AdZFj7-1k-74846116.jpg","lat":48.02025,"long":0.1824686,"description":"DH Management et Cornolti production présentent : ERICK BAERT, THE HUMAN JUKEBOX dans : 100 VOIX EN CONCERT'S Véritable ovni dans le monde des performers et imitateurs vocaux, Erick Baert nous transporte de voix en voix à travers les générations et les continents.Avec près de 100 cordes (vocales) à son arc, il s'approprie avec émotion mais aussi avec beaucoup d'humour et de folie les voix de Vianney, Claudio Capéo, Julien Doré, Christophe Maé, Grégoire, Patrick Bruel, Édith Piaf, Louis Armstrong, Les Stones, Céline Dion, Ray Charles, Franck Sinatra, Stevie Wonder, Renaud, Elvis Presley, Michael Jackson, Jacques Brel ...100 voix en concert's est un spectacle musical d'une rare intensité dans lequel Erick Baert nous livre une incroyable performance !Réservez vos places de concert pour : ERICK BAERT,THE HUMAN JUKEBOX - MLC LES SAULNIERES Le prix des places est : 29.00 €Date : samedi 1 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Batlik à Allonnes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La péniche Excelsior  , 72","category":"Concerts","sub_category":" La péniche Excelsior  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/batlik-86413531.jpg","lat":48.0099502,"long":0.200172,"description":" BATLIK - Chanson française Il est l'une des (plus belles) anomalies de la chanson française. Batlik trace sa route en zigzags à l'écart du peloton. Ni devant, ni derrière, ailleurs, sans doute sur une parcelle qui n'appartient qu'à lui. Artiste sans compromis, authentique au timbre unique, sensible et puissant. Douze ans maintenant qu'il martèle sa guitare et écrit ses textes avec la même énergie, restant fidèle à son art et son indépendance ainsi qu'au public. « L'art de la défaite » est son 12ème album, sorti en septembre 2019. Batlik y convoque basse, batterie, choeurs et cuivres pour soutenir les 10 titres, tous inspirés du philosophe, poète et écrivain Emil Cioran.  Ses chansons mélancoliques, couperets, inconsolables ou espiègles réveillent les sensibilités de l'âme. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"La Bretagne En Musique-Tri Yann à Le Mans le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Antarès  , 72","category":"Concerts","sub_category":" Antarès  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-bretagne-en-musique-tri-yann-FNAC-1222158-or-38140941.jpg","lat":-34.6591092,"long":-54.1592036,"description":"Tournée exceptionnelle à plus d'un titre. En effet, cette série de concerts réunissant trois formations prestigieuses sera l'occasion de célébrer plusieurs événements. TRI YANN : fêtera ses 50 ans de carrière, mais aussi, et surtout, les ADIEUX à la scène de ce groupe mythique de la musique Celte en général, et Bretonne en particulier. Beaucoup d'émotion en perspective ! BAGAD DE LANN BIHOUE Le bagad, lui, célébrera ses 70 ans d'existence. Toujours sur la route, un ensemble de musiciens talentueux, avec cette année, la participation exceptionnelle du CERCLE DE DANSE DU CROISTY, l'un des plus prestigieux ensembles de danseurs/danseuses de Bretagne. Maintes fois récompensés dans les plus grands Festivals et concours ; En costume traditionnel..........un voyage dans l'âme d'une tradition bien vivante ! DE L'EMOTION, DE LA DANSE, DU CHANT....avec plus de 40 artistes sur scène KENAVO Réservation PMR : 02.43.84.67.00 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Imprevisible à Le Mans du 7 décembre 2019 au 22 mars 2020","date_start":"2019-12-07","date_end":"2020-03-22","address":" Salle des concerts  , 72","category":"Theatres","sub_category":" Salle des concerts  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.0026092,"long":0.1922578792895442,"description":"La flambée se lance dans une nouvelle aventure. Et si, cette année, le public avait le choix du sort des acteurs, et, parfois, même du déroulement du spectacle...? Êtes-vous prêts à embarquer vers des moments aussi surprenants qu'imprévisibles ? Aventure, rebondissements, humour et tableaux incroyables seront les ingrédients de cette nouvelle Comédie Music-hall. Maintenant, à vous de jouer ! Informations pratiques :Accès handicapés, spectacle assis, parking payant à proximité ","event_url":"no_url"},{"name":"Spectacle La Flambee 'Imprevisible' à Le Mans du 24 décembre 2019 au 22 mars 2020","date_start":"2019-12-24","date_end":"2020-03-22","address":" Salle des concerts  , 72","category":"Theatres","sub_category":" Salle des concerts  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.0026092,"long":0.1922578792895442,"description":"La flambée se lance dans une nouvelle aventure. Et si, cette année, le public avait le choix du sort des acteurs, et, parfois, même du déroulement du spectacle...? Êtes-vous prêts à embarquer vers des moments aussi surprenants qu'imprévisibles ?Aventure, rebondissements, humour et tableaux incroyables seront les ingrédients de cette nouvelle Comédie Music-hall. Maintenant, à vous de jouer !  Réservez vos places de spectacle et comedie musicale pour : LA FLAMBEE IMPREVISIBLE - SALLE DES CONCERTS - LE MANS Le prix des places est à partir de : 42.35 €Date : samedi 7 décembre 2019 au dimanche 22 mars 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : SALLE DES CONCERTS - LE MANS. ","event_url":"no_url"}]