[{"name":"Spectacle Crowd à Foix le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" L’Estive scène nationale de Foix et de l'Ariège  , 09","category":"Danses","sub_category":" L’Estive scène nationale de Foix et de l'Ariège  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/crowd-20190717111900.jpg","lat":42.9569873,"long":1.6067213312499988,"description":"Gisèle Vienne réussit le pari fou de nous faire vivre une rave party en apesanteur, en étirant le temps pour mieux faire jaillir le plaisir de la transe. Symbole d'une jeunesse en quête de sensations fortes, comme pour mieux s'approprier le sens de l'existence, la rave party est un des rituels collectifs les plus fascinants des temps modernes. Quinze danseurs sublimes nous y invitent...  L'aube se lève sur un terrain vague jonché de canettes et de détritus. Peu à peu des fêtards émergent de l'obscurité et se laissent rattraper par la fièvre électro des tubes qui s'enchaînent... Le temps est altéré, entre adrénaline et léthargie, les corps s'étirent dans des mouvements extrêmes, plus ou moins ralentis. à l'intérieur, on perçoit des pulsions de désir, de violence, d'autodestruction.... Les histoires se croisent et se superposent. Des individualités se détachent, la lumière sublime les silhouettes, fait zoom sur chacun d'eux, laissant paraître des états contrastés, saisissants d'authenticité. Rythmes saccadés, slow motion, gestuelles rapides ou lentes, altèrent la perception. Dans une atmosphère électrique, les quinze interprètes, en transe, évoluent dans un mouvement continu, halluciné et d'une beauté dérangeante. à la croisée de la danse, du théâtre, de l'art marionnettique et des arts visuels, Gisèle Vienne parvient à la perfection à mettre en mouvement les états intérieurs, qu'ils soient seconds, emprunts de nervosité ou d'excitation. Elle interroge le rapport trouble que chacun entretient avec ses fantasmes, ses pensées inconvenantes. Elle sonde, comme personne, cette zone d'indicible dans les rapports humains. Mer. 29 jan. 20h30 à l'Estive Durée : 1h30Tarif JauneDès 12 ans En partenariat avec La Place de la Danse, ToulouseSite web : http://lestive.comInfos réservation :05 61 05 05 55 - accueil@lestive.comhttp://lestive.com ","event_url":"http://lestive.com"}]