[{"name":"One Night Of Queen à Lille du 7 décembre 2019 au 29 janvier 2020","date_start":"2019-12-07","date_end":"2020-01-29","address":" Zénith Arena Lille  , 59","category":"Concerts","sub_category":" Zénith Arena Lille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/one-night-of-queen-20190821155243.jpg","lat":50.6334895,"long":3.077658,"description":"La fin d'année 1991 représente un moment tragique pour presque tous les fans de rock. Freddie Mercury l'un des chanteurs rock les plus charismatiques de tous les temps, disparait. Et avec Freddie Mercury disparaît également Queen. Les autres membres de cette formation légendaire décident d'un commun accord que ni le groupe, ni ses idées musicales originales, ne peuvent exister sans Freddie Mercury. THE SHOW MUST GO ON... One Night Of Queen est le spectacle hommage rendu à Queen le plus authentique et le plus impressionnant qui n'ait jamais été présenté sur scène avec ses tubes rock les plus légendaires. Durant deux heures, ce show fascinant présente plus de 20 mégatubes des Rois du Rock : Bohemian Rhapsody, A kind of Magic, Friends will be Friends, Under Pressure, One Vision, Somebody to love, I want to break Free...Dans un show d'une qualité extraordinaire, Gary Mullen est véritablement le sosie vocal et physique de Freddie Mercury. Avec son groupe The Works, il réussit l'incroyable pari de ressusciter la magie, la force et la virtuosité du groupe légendaire Queen. Brian May, guitariste légendaire de Queen, certifie que Gary Mullen, non seulement dans sa performance scénique mais dans sa voix, est digne de l'excessif Freddie Mercury. Réservez vos places de spectacle et comedie musicale pour : ONE NIGHT OF QUEEN - ZENITH ARENA LILLE Le prix des places est compris entre : 40.00 et 55.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ONE NIGHT OF QUEEN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH ARENA LILLE. ","event_url":"no_url"},{"name":"One Night Of Queen à Lille le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Zénith Arena Lille  , 59","category":"Concerts","sub_category":" Zénith Arena Lille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/one-night-of-queen-20190821155543.jpg","lat":50.6334895,"long":3.077658,"description":"One Night of Queen performed by Gary Müllen \u0026 the Works La fin d'année 1991 représente un moment tragique pour presque tous les fans de rock. Freddie MERCURY, l'un des chanteurs rock les plus charismatiques de tous les temps, disparait. Et avec Freddie MERCURY disparaît également QUEEN. Les autres membres de cette formation légendaire décident d'un commun accord que ni le groupe, ni ses idées musicales originales, ne peuvent exister sans Freddie MERCURY. THE SHOW MUST GO ON... ONE NIGHT OF QUEEN est le spectacle hommage rendu à QUEEN le plus authentique et le plus impressionnant qui n'ait jamais été présenté sur scène avec ses tubes rock les plus légendaires. Durant deux heures, ce fascinant spectacle présente plus de 20 mégatubes des \"Rois du Rock\" : Bohemian Rhapsody, A kind of Magic, Friends will be Friends, Under Pressure, One Vision, Somebody to love, I want to break Free... Dans un show d'une qualité extraordinaire, Gary MULLEN est véritablement le sosie vocal et physique de Freddie Mercury. Avec son groupe THE WORKS, il réussit l'incroyable pari de ressusciter la magie, la force et la virtuosité du groupe légendaire QUEEN... En 2000, Gary MULLEN a remporté un concours en tant que meilleure incarnation de Freddie MERCURY dans l'émission « Stars In Their Eyes » en Grande-Bretagne avec le record des votes jamais enregistrés jusqu'à ce jour (soit un million de voix) pour un artiste dans une émission de téléréalité. Les éclairages, les décors, le son si caractéristique, les effets spéciaux des concerts de QUEEN - tout cela revit à nouveau dans ONE NIGHT OF QUEEN. Gary MULLEN atteint parfaitement le son charismatique de son idole et n'est inférieur en rien à la performance vocale très rare de l'ancien porte-parole de QUEEN. Brian MAY, guitariste légendaire de QUEEN, certifie que Gary MULLEN, non seulement dans sa performance scénique mais dans sa voix, est digne de l'excessif Freddie MERCURY. Réservation PMR : 03.20.33.17.34 ","event_url":"no_url"},{"name":"Dans Le Nom à Valenciennes du 28 au 29 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-29","address":" Le Phénix  , 59","category":"Concerts","sub_category":" Le Phénix  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dans-le-nom-tmaster_rz7snyz1adv3qe-y9-13433690.jpg","lat":43.9894398,"long":0.5821633,"description":"Dans le nomTiphaine RaffierRemarquée au sein du collectif de Julien Gosselin, Tiphaine Raffier est aussi une brillante metteure en scène. Elle pose ici un oeil sociologique sur le monde paysan et la sorcellerie à travers le personnage de Davy qui reprend une ex-ploitation agricole. Après des débuts prometteurs, les difficultés s'enchaînent. Il faut alors trouver un coupable... Réservez vos places de theatre pour : DANS LE NOM - LE PHENIX - SCENE NATIONALE Le prix des places est à partir de : 19.00 €Date : mardi 28 janvier 2020 au mercredi 29 janvier 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : LE PHENIX - SCENE NATIONALE. ","event_url":"no_url"},{"name":"Spectacle Louise à Valenciennes du 29 janvier au 1er février 2020","date_start":"2020-01-29","date_end":"2020-02-01","address":" Le Phénix  , 59","category":"Jeune-publics","sub_category":" Le Phénix  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/louise-tmaster_rz7snyz1adv3r4-ii-25655534.jpg","lat":43.9894398,"long":0.5821633,"description":"Louise, Le Roi dit Nous voulonsHenri Botte I Caroline StellaAvec le monde que nous leur laissons, les enfants doivent-ils faire la révolu-tion ? Caroline Stella et la Compagnie Lolium co-créent une pièce tout public sur la désobéissance. Une fable moderne qui voyage entre la cour de Louis XIV et notre époque. Réservez vos places de theatre pour : LOUISE - LE PHENIX - STUDIO Le prix des places est à partir de : 12.00 €Date : mercredi 29 janvier 2020 au samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Libereeee Divorcee à Lille du 5 septembre 2019 au 8 avril 2020","date_start":"2019-09-05","date_end":"2020-04-08","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/libereeee-divorcee-tmaster_rz7snyz1adv-08-2s-11165328.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Le plus beau dans le mariage c'est le divorce ! Quel bonheur de retrouver sa liberté ! Ça n'a que des bons côtés et nous allons vous le prouver. Quand Lucas et Julie ont décidé de se libérer mutuellement, ils ne se rendaient pas compte de ce qui les attendait...  Entre le retour au célibat quand on a plus les codes, les beaux parents qui se mêlent de tout, les enfants qui en profitent pour abuser, et la colocation qui s'éternise...  Le divorce va s'avérer aussi paisible qu'un saut en parachute... Sans parachute...  Et pourtant c'est dans ces moments là qu'on se rend compte que son ex était peut être la personne idéale... Ou pas.  Dans cette comédie romantique, on vous dit tout ! Et surtout la vérité !  Pour ceux qui sont séparés c'est le moment de vous marrer !  Pour ceux qui sont en couple c'est le moment de vous préparer...  Une comédie à voir en couple ...ou avec son ex !  Le Saviez-vous?Quand les auteurs de Faites l'amour pas des gosses décident d'écrire la suite, ?a donne une comédie encore plus grinçante, encore plus saignante. Sacha Judaszko est l'auteur du plus grand nombre de sketchs de l'émission On ne demande qu'à en rire. Il écrit également pour de nombreux artistes : Gad Elmaleh, Kev Adams, Cauet, Ahmed Sylla, Kamel le magicien... Auteur : Sacha Judaszko , Sophie Depooter  Réservez vos places de theatre pour : LIBEREEEE DIVORCEE - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 20.00 €Date : jeudi 5 septembre 2019 au mercredi 4 décembre 2019 ","event_url":"no_url"},{"name":"Marc Lavoine à Roubaix le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Colisée - Théâtre de Roubaix  , 59","category":"Concerts","sub_category":" Colisée - Théâtre de Roubaix  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marc-lavoine-FNAC-1223935-72-36537145.jpg","lat":50.6444172,"long":3.0881937,"description":"Marc Lavoine signe son douzième opus. Il y a posé ses textes ciselés, autobiographiques, sur une trame à la lisière de la variété et de la chanson d'auteur. Quel plaisir de retrouver cet artiste touchant dans l'intimité de notre salle !Réservations PMR : 03 20 24 07 07 ","event_url":"no_url"},{"name":"COSMOS, silence on tourne ! à Dunkerque du 16 novembre 2019 au 15 mars 2020","date_start":"2019-11-16","date_end":"2020-03-15","address":" LAAC, Lieu D'Art Et Action Contemporaine  , 59","category":"Expositions","sub_category":" LAAC, Lieu D'Art Et Action Contemporaine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cosmos-silence-on-tourne-20191029115927.jpg","lat":50.6444172,"long":3.0881937,"description":"COSMOS, SILENCE, ON TOURNE ! EXPOSITION TEMPORAIREDU 16 NOV. AU 15 MARSCommissaires : Matthieu Senhadji \u0026 Sophie Warlop Dans le cadre du programme d'expositions Museo/Sciences coordonné par l'Association des conservateurs des musées des Hauts-de-France et à l'occasion du cinquantenaire de la mission Apollo 11, le LAAC présente COSMOS, Silence on tourne !, une exposition sur l'exploration de l'espace.  À travers une sélection d'une centaine d'oeuvres datant d'après-guerre à nos jours, se dévoileront les interprétations multiples et parfois contraires des artistes entre rêve et réalité, désir et raison, fiction et science, désordre et harmonie. L'artiste apparaîtra comme un traducteur privilégié de notre élan de conquête, tantôt prophète et visionnaire, tantôt démiurge, tantôt démystificateur, porte-voix de ce que l'espace dit de notre humanité, prise entre ombre et lumière. Est-ce un profond désir d'évasion, d'extase ou une fascination pour la conquête qui pousse les artistes à développer des représentations artistiques visionnaires fleuretant avec le vertige du vide, le mouvement perpétuel des astres, la lumière, la technologie et la robotisation généralisées à l'échelle universelle, l'aliénation de l'homme, la science-fiction...? ARTISTES : Fred Biesmans et Eric Gunera, Michel Blazy, Laurent Bolognini, Martha Boto, Pol Bury, Alexander Calder, Nino Calos, Geneviève Claisse, Pierre Comte, Hugo Demarco, Sandrine Elberg, Erró, Lucio Fontana, Joan Fontcuberta, Jean Gorin, Alain Jacquet, Eduardo Kac, Jean Kapéra, Yves Klein, B la KOLÁ OVÁ, Frank Malina, Sylvestre Meinzer, Claude Mellan, Joan Miró, Bernard Moninot, Jacques Monory, François Morellet, June Paik \u0026 Jud Yalkut, Panamarenko, Claudio Parmiggiani, Bernard Rancillac, Dominik Rimbault, Momoko Seto, Susumu Shingu, Vladimir SKODA, Takis, Mark Tobey, Gregorio Vardanega, Jean-Luc Vilmouth, Paul Van Hoeydonck Vernissage le 16 novembre 2019 16h00 : Projection du documentaire De la Terre à la Lune (2007, 26 min), de Dominik Rimbault16h30 : Rencontre publique avec les artistes et les commissaires18h00 : Inauguration officielle VISITEZ le COSMOS ... Avec des aides à la visite en 3 langues FR / GB / NLAvec des parcours jeux en famille pour les 6-12 ansLes dimanches à 15h00, la visite gratuite et commentée : 17/11, 24/11, 8/12, 22/12, 29/12, 12/01, 26/01, 2/02, 23/02, 8/03, 15/03En langue des signes française le 9/02Site web : http://musees-dunkerque.euInfos réservation :0328295600 / art.contemporain@ville-dunkerque.fr ","event_url":"http://musees-dunkerque.eu"},{"name":"Arm + Guest à Tourcoing le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Grand Mix  , 59","category":"Concerts","sub_category":" Le Grand Mix  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":50.7247751,"long":3.1548007,"description":"Arm + GuestLe mercredi 29 janvier 2020 au Grand Mix de Tourcoing  ","event_url":"no_url"},{"name":"Da®k Marques à Roubaix du 7 décembre 2019 au 1er février 2020","date_start":"2019-12-07","date_end":"2020-02-01","address":" Le Métropolitain , 59","category":"Expositions","sub_category":" Le Métropolitain ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/da-k-marques-20191121172448.jpg","lat":45.50369375,"long":-75.65056867231763,"description":"Exposition du 7 décembre 2019 au 1er février 2020Vernissage le vendredi 6 décembre - à partir de 18:00Samedi 7 décembre 8:30 \u003e 15:00 \u0026 18:00 \u003e 23:00  Le BAR et le Métropolitain vous invitent à découvrir le travail graphique de Mister Blackwhite dans le cadre de son exposition Da®k Marques .L'artiste vous entraine dans un monde où la lumière et la couleur ont disparu. Pour survivre dans cet environnement au noir profond, votre regard aura besoin de décoder les lignes blanches de ces graphismes « black and white » et y retrouver les nouveaux symboles qui ont envahi notre quotidien. Traitement inédit sur notre société hyper connectée, alliant humour et réflexions. En partenariat et dans le cadre de la Nuit des Arts - XX° édition (https://fr.calameo.com/read/0000531375d69501e24a0) et du World Design Street Festival (https://www.facebook.com/events/lille-m%C3%A9tropole-2020-capitale-mondiale-du-design/world-design-street-festival-exp%C3%A9riences-autour-du-design/739382286524673/) http://misterblackwhite.com/ Le Métropolitain - Brasserie121 Av. Jean Lebas - 59100 Roubaix03 20 70 47 04Du lundi au vendredi 8:30 \u003e 15:30 \u0026 17:30 \u003e 22:00 - Samedi 9:00 \u003e 15:30 https://www.facebook.com/metropolitain.rbxSite web : http://www.le-bar.fr/mr-blackwhite-dak-marques/ ","event_url":"http://www.le-bar.fr/mr-blackwhite-dak-marques/"},{"name":"Rémi Planche à Lille du 23 janvier 2019 au 29 février 2020","date_start":"2019-01-23","date_end":"2020-02-29","address":" Melting Art Gallery  , 59","category":"Expositions","sub_category":" Melting Art Gallery  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-remi-planche-20191205182532.jpg","lat":50.6444172,"long":3.0881937,"description":"Talent précoce, Rémi Planche utilise une technique mixte à base d'encres, de peintures acryliques et de peintures à l'huile, appliquées quasi-exclusivement avec les mains sur la toile et griffées par endroit. Il se dégage de ses oeuvres force et intensité.Un artiste à suivre absolument ...Site web : http://www.meltingartgallery.com ","event_url":"http://www.meltingartgallery.com"},{"name":"Spectacle Sandra Colombo à Lille le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le spotlight  , 59","category":"Theatres","sub_category":" Le spotlight  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sandra-colombo-67748697.jpg","lat":50.6304557,"long":3.0568477,"description":" UN SPECTACLE DRÔLE, INTELLIGENT, RYTHMÉ ET ENGAGÉ... Un jour, lors d'un dîner, je me suis rendue compte que... Pardon, un message Facebook urgent... \"Oui, j'accepte ton invitation Candy Crush\". Clic.  Un jour, lors d'un dîner, je me suis rendue compte que... Ça a vibré là, non ? C'est le votre ou le mien ? Vous avez vérifié votre poche ? Non, y a rien ? Bon.  Un jour, lors d'un dîner, je me suis rendue compte que... Excusez-moi, je dois absolument vérifier mon dernier tweet, j'avais que 14 likes, c'est pas normal. Lisez la suite tout seul, on se retrouve au théâtre. Un jour, lors d'un dîner, Sandra s'est rendue compte que tous les invités ont eu, à un moment ou à un autre, leur téléphone à la main. Et un gosse dans l'autre.  Et parce que, comme 5% des français, Sandra a choisi de ne pas en avoir (des gosses, pas un téléphone), elle a décidé d'en parler dans son spectacle (des deux). Finalement, on peut dire que Sandra est une minorité qui s'ignore.  Ça ferait un bon post Instagram ça, non ?  Le saviez-vous ? Sandra Colombo a été révélée au grand public grâce à son duo \"Les Kicékafessa\" dans On n'demande qu'à en rire, de Laurent Ruquier, pendant 3 saisons. Après le succès de son premier one-woman-show, \"Elle a tout d'une grande\", elle revient avec ce tout nouveau spectacle. Vous pouvez également retrouver en librairie le livre co-écrit avec Nicole Ferroni \"Améliore ta vie pourrie grâce à Sandra et Nicole\" (Ed. Cherche-Midi et Marabout). ","event_url":"no_url"},{"name":"Spectacle Tremplin musical DerbyBox à Marcq en Baroeul du 6 janvier au 9 mars 2020","date_start":"2020-01-06","date_end":"2020-03-09","address":" Théâtre de la Rianderie , 59","category":"Arts-du-spectacles","sub_category":" Théâtre de la Rianderie ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tremplin-musical-derbybox-20200106101159.jpg","lat":50.6444172,"long":3.0881937,"description":"Voilà maintenant sept ans que la Ville de Marcq-en-Baroeul participe activement à la découverte de jeunes talents avec son tremplin DerbyBox. Ce dernier s'adresse à tous les artistes de musiques actuelles,en solo ou en groupe, justifiant d'une adresse postale dans la Région Hauts-de-France. Chaque dossier sera étudié par le jury de présélection qui choisira les deux groupes finalistes. Ceux-ci s'exerceront à la magie du live en livrant un show de 45 minutes chacun, sur la scène du théâtre de la Rianderie. A l'issue du concert, le vainqueur sera désigné par le vote du jury... et du public. Un enjeu de taille : la première partie de la fête de la musique le 21 juin 2020 à l'Hippodrome ! Inscription en ligne jusqu'au 9 mars inclus.Site web : https://www.marcq-en-baroeul.org/actualite/1421-derbybox ","event_url":"https://www.marcq-en-baroeul.org/actualite/1421-derbybox"},{"name":"Spectacle Mon Ex à Lille du 15 janvier au 1er février 2020","date_start":"2020-01-15","date_end":"2020-02-01","address":" La boite à rire Lille , 59","category":"Theatres","sub_category":" La boite à rire Lille ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mon-ex-tmaster_rz7snyz1ad7w0o-f9-86475317.jpg","lat":50.6283646,"long":3.0517316,"description":"Mon ex Il lui a fait une promesse et il n'aurait pas dû. Elle revient pour qu'il tienne sa promesse et elle n'aurait pas dû.Alors, si un jour votre ex vous rappelle et veut vous voir de toute urgence... Un bon conseil : raccrochez ! Comédiens: Marlène Sgard, Alexandre BolinAuteur : Luc Chaumar Réservez vos places de theatre pour : MON EX - LA BOITE A RIRE Le prix des places est à partir de : 17.00 €Date : mercredi 15 janvier 2020 au samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MON EX. ","event_url":"no_url"},{"name":"Spectacle Un Apero Presque Parfait à Lille du 15 janvier au 1er février 2020","date_start":"2020-01-15","date_end":"2020-02-01","address":" La boite à rire Lille , 59","category":"Theatres","sub_category":" La boite à rire Lille ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/un-apero-presque-parfait-FNAC-1249412-w0-77738962.jpg","lat":50.6283646,"long":3.0517316,"description":"Un apéro presque parfait Parfois, il vaut mieux ne pas retrouver ses vieux amis...alors lorsque l'un d'eux s'invite pour l'apéro, rien ne va plus !Il y a les amis que l'on aimerait revoir... et les autres ! Grégory et Laurent, meilleurs amis à l'époque du collège s'étaient perdus de vue. Aujourd'hui, grâce aux réseaux sociaux, on peut retrouver qui on veut...dommage !Charlotte, la femme de Grégory, rencontrée à la même époque se souvient très bien de Laurent, et aurait bien aimé ne jamais le revoir ! Si on perd quelqu'un de vue, il y a toujours une raison !Certains souvenirs plus vivaces que d'autres, nourrissent pour certains des moqueries, mais pour d'autres, bien des rancoeurs... Des retrouvailles fracassantes en perspective pour cette pièce endiablée où vous ne serez pas au bout de vos surprises. Gags, et coups de théâtre à prévoir, pour un apéro des plus corsés... Auteur : Jérémy WulcArtistes : Claire Pilla, Matthieu Richard, Maxime TournakisMise en scène : Seb Martinez Réservez vos places de theatre pour : UN APERO PRESQUE PARFAIT - LA BOITE A RIRE Le prix des places est à partir de : 17.00 €Date : mercredi 15 janvier 2020 au samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour UN APERO PRESQUE PARFAIT. ","event_url":"no_url"},{"name":"de Mr Maxx au Relais de Beaulieu à Wattrelos le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Relais De Beaulieu (120 Rue Leruste), 59","category":"Concerts","sub_category":" Le Relais De Beaulieu (120 Rue Leruste)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-de-mr-maxx-au-relais-de-beaulieu-20200117213849.jpg","lat":50.6444172,"long":3.0881937,"description":"Mr Maxx (FR) et Chad Strentz (UK) s'unissent pour une tournée blues pendant 1 mois, le ROLL THE DICE - BLUES TOUR - FEB 2020.Infos réservation :03 20 82 69 41 ","event_url":"no_url"},{"name":"Spectacle « Humanité [r]évolue » à Villeneuve d'Ascq le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Grange de la Ferme Dupire  , 59","category":"Theatres","sub_category":" La Grange de la Ferme Dupire  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/09/laquo-nbsp-humanite-r-evolue-nbsp-raquo-uhnh.jpg","lat":50.6444172,"long":3.0881937,"description":"Texte, mise en scène et création lumière : Maximilien VanseverenAvec : Marie-Line Beuvain, Florence Ebel, Valérie Claeyssen, Amélie Dillies, Christine Korenetzky, Clémence Lebovic, Maximilien Vanseveren et Maryse WalraeveAvec le regard bienveillant de Anne-Marie Storme.  Ils sont les vestiges d'un monde à l'agonie, une poignée de survivants, survivre à quoi ? Pourquoi ? Chaque jour amène son lot d'incertitudes. Chaque jour est une nouvelle épreuve. La venue d'une étrangère va faire resurgir leurs rancoeurs, leurs doutes, leurs espoirs, leurs faiblesses, leurs peurs...Et si leur volonté de survivre avait détruit leur humanité ? Plongée au coeur d'une problématique ...très contemporaine...Site web : http://www.letheatredacote.netInfos réservation :0964128732 et le theatredacote@wanadoo.fr ","event_url":"http://www.letheatredacote.net"},{"name":"Spectacle Le Loup à Lille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Sébastopol  , 59","category":"Jeune-publics","sub_category":" Théâtre Sébastopol  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-loup-qui-voulait-faire-le-loup-qui-voulait-faire-son-spectacle-TMASTER_rZ7SnyZ1AePSvE-fz-66204954.jpg","lat":50.6290886,"long":3.05794517568956,"description":"Réservations PMR 03.20.33.17.34Pack Famille 4 places (2 adultes / 2 enfants) ","event_url":"no_url"},{"name":"Spectacle Centre Historique Minier à Lewarde le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre Historique Minier , 59","category":"Theatres","sub_category":" Centre Historique Minier ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.33131405,"long":3.1725206735999656,"description":"CENTRE HISTORIQUE MINIERVisite découverteBillet valable du 1er février au 31 décembre 2020, selon calendrier et horaires d'ouverture.  Le musée est ouvert tous les jours, sauf du 1er au 31 janvier, le 1er mai et le 25 décembre :Du 15 novembre à 28 février :Lundi au samedi : 13h à 17h.Dimanches, vacances scolaires (toutes zones) et jours fériés : 10h à 17h.Fermeture du musée vers 19h. Du 1er mars à 14 novembre :Tous les jours : 09h à 17h30.Fermeture du musée vers 19h30.  Venez découvrir l'univers de la mine et le travail des mineurs au Centre Historique Minier, le plus grand musée de la mine en France ! Prenez votre casque et apprêtez-vous à rejoindre les galeries du « fond ». En compagnie d'un médiateur culturel, revivez ainsi les trois siècles d'exploitation du charbon grâce à la mise en fonctionnement des machines, aux ambiances sonores et aux vidéos. De retour à la surface, parcourez les sept grandes expositions dédiées à l'histoire, à la géologie, aux énergies et à la vie quotidienne des mineurs. Découvrez les reconstitutions des bureaux administratifs et goûtez à l'authenticité des lieux emblématiques de la fosse Delloye comme la « salle des pendus », la lampisterie ou l'écurie... En plus de votre visite, partagez un moment privilégié avec un ancien mineur. Lors de ces échanges chargés d'émotion, le mineur parle de sa carrière, de ses conditions de travail ou encore de sa sécurité au fond......(non inclus dans le prix d'entrée) Le prix d'entrée comprend :- La visite guidée du circuit minier au coeur des galeries (1 heure)- La visite libre des bâtiments historiques- La visite libre des expositions permanentes et temporairesRéservez vos places de exposition et musee pour : CENTRE HISTORIQUE MINIER - CENTRE HISTORIQUE MINIER Le prix des places est à partir de : 6.70 € Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CENTRE HISTORIQUE MINIER. ","event_url":"no_url"},{"name":"Spectacle Peter Pan à Lille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La boite à rire Lille , 59","category":"Jeune-publics","sub_category":" La boite à rire Lille ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.6283646,"long":3.0517316,"description":"Peter Pan et la fée Clochette ont beau être les meilleurs amis du monde, une simple dispute vient tout remettre en question... Peter Pan a invité son amie, la fée Clochette, pour une partie de cache-cache. Mais aujourd'hui, Clochette a décidé de remettre les pendules à l'heure en montrant qu'elle est la meilleure.  Sauf que ce n'est pas du tout du goût de Peter qui est un mauvais perdant. Le jeu bascule vite en dispute et Clochette quitte le monde imaginaire.  Peter n'a alors qu'une idée en tête, retrouver son amie. Mais où est-elle ? Dans quel monde est-elle allée ?  Peter va devoir faire vite avant qu'elle ne parte trop loin. Heureusement pour lui, les visites de plusieurs gentils Géants vont l'aider dans sa mission...  À moins que le capitaine Crochet ne vienne se mettre sur sa route.  De l'amitié, du rire, de l'émotion, de la musique... Retrouvez Peter Pan dans une nouvelle aventure totalement inédite en compagnie de personnages plus loufoques les uns que les autres !\t","event_url":"no_url"},{"name":"Spectacle L'enfant océan à Lille du 28 janvier au 1er février 2020","date_start":"2020-01-28","date_end":"2020-02-01","address":" Le Grand Bleu  , 59","category":"Jeune-publics","sub_category":" Le Grand Bleu  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/15/l-enfant-ocean-tg65.jpg","lat":50.6357293,"long":3.0337122,"description":"Spectacle à partir de 8 ans.Sur le mode polar, la fuite épique vers l'océan de sept enfants malmenés par la vie. L'histoire n'est pas sans rappeler, malicieusement, celle du Petit Poucet. Mais on est loin du conte, et L'enfant océan, roman jeunesse de Jean-Claude Mourlevat, tient plutôt du fait divers. C'est la fugue rocambolesque d'une fratrie (sept garçons : trois paires de jumeaux et le petit dernier, minuscule), malmenée dans une famille très pauvre et terrifiante, qui décide d'échapper à son destin dramatique. À la fois conte social, polar à suspens, road-movie et récit initiatique, le roman brasse les genres narratifs et présente une vraie théâtralité. Frédéric Sonntag s'en empare en conjuguant le récit du voyage et la reconstitution des événements passés, menant sa mise en scène à la façon d'une intrigue policière. Il s'appuie sur les images et la musique, essentielles pour donner mouvement au suspens, et confie le jeu à cinq acteurs, plus une marionnette, pour interpréter la vingtaine de personnages de l'histoire. Ils portent avec humour et mystère toute la poésie de cette fugue salutaire. Ce spectacle est coproduit par le Grand Bleu.Site web : http://www.legrandbleu.comInfos réservation :03.20.09.88.44 - billetterie@legrandbleu.com - http://billetterie.legrandbleu.com/ ","event_url":"http://www.legrandbleu.com"},{"name":"Carnaval de Dunkerque 2020","date_start":"2020-02-01","date_end":"2020-03-14","address":" Plusieurs Lieux, 59","category":"Festivals","sub_category":" Plusieurs Lieux","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":50.6444172,"long":3.0881937,"description":"Entrez dans la bande !Pendant deux mois et demi, les carnavaleux se retrouvent, se « reconnaissent »... L'âge, le travail, la classe sociale n'ont pas d'importance dans la Bande. On peut être des proches au carnaval et ne pas se fréquenter dans la vie, se faire des zôt'ches et ne pas se reconnaître dans le civil. Le carnaval est une grande famille et il n'est pas question de manquer ce rendez-vous. Il est néanmoins important de savoir où l'on met les pieds : respect de la tradition, connaissance des chansons, des « règles » pour trouver progressivement son costume, sa place dans la bande.Site web : https://www.ville-dunkerque.fr/Infos réservation :Numéro utile : Le 03 28 59 1234 est le service de renseignements de la ville de Dunkerque. Il est disponible du lundi au vendredi de 8 h 30 à 18 h et le samedi de 9 h à 12 h. ","event_url":"https://www.ville-dunkerque.fr/"},{"name":"Orchestre Symphonique De La Folia à Denain le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de Denain  , 59","category":"Concerts","sub_category":" Théâtre de Denain  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":50.6444172,"long":3.0881937,"description":" Habitués des grandes salles de concerts, l'Orchestre Symphonique La Folia de Lille et son chef François CLERCX reviennent pour la seconde fois dans ce magnifique théâtre de Denain pour une programmation des plus séduisantes. Avec en 1ère partie le concerto de Chopin n°1 pour piano, le pianiste Geoffrey Storm saura nous dévoiler une des plus belles pages de la littérature romantique. Sachant mettre sa virtuosité au service de sa sensibilité, le pianiste prouvera une nouvelle fois toute la connivence partagée avec l'orchestre symphonique La Folia. En seconde partie, les 70 musiciens de l'orchestre symphonique fêteront la nouvelle année avec un programme des plus festifs. Avec des pièces incontournables comme la valse de l'Empereur ou la marche de Radetsky mais également quelques surprises, l'Orchestre Symphonique La Folia de Lille saura partager avec vous tout l'éclectisme qui le caractérise. ","event_url":"no_url"},{"name":"Spectacle Le Diner De Cons à Lille du 26 octobre 2019 au 12 avril 2020","date_start":"2019-10-26","date_end":"2020-04-12","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-diner-de-cons-tmaster_rz7snyz1adea00-jg-48646649.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Le spectacle Le Diner De Cons a lieu dans le cadre de la Soirée Nouvel an Lille 2020. Chaque mercredi, Pierre Brochant et ses amis organisent un dîner de cons. Le principe est simple : chaque participant amène un con, et celui dont l'invité se distingue le plus est déclaré vainqueur.Ce soir Pierre est heureux, il pense avoir trouvé la perle rare : François Pignon, comptable au ministère des Finances, passionné de modèles réduits en allumettes.Mais ce qu'il ignore, c'est que Pignon, prêt à tout pour rendre service, est un fieffé porteur de guigne passé maître dans l'art de déclencher des catastrophes...La rencontre entre deux destins qui n'auraient jamais dû se croiser... Le Saviez-vous?Dès sa création en 1993, la pièce de Francis Veber Le dîner de cons, a connu un immense succès, elle sera adaptée au cinéma en 1998 par le même auteur et connaîtra un succès mondial. Auteur : Francis Veber Réservez vos places de theatre pour : LE DINER DE CONS - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 24.00 €Date : samedi 26 octobre 2019 au mardi 31 décembre 2019 ","event_url":"https://59.agendaculturel.fr/festival/soiree-nouvel-an-lille-2020.html"},{"name":"Spectacle Le Sexe Pour Les Nuls à Lille du 9 novembre 2019 au 28 mars 2020","date_start":"2019-11-09","date_end":"2020-03-28","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Tout ce que vous avez toujours voulu savoir sur le sexe sans jamais avoir osé le demander. Un spectacle hilarant, surprenant et décalé ! Comment, pourquoi, où, avec qui, dans quelle position, à quelle heure, à quel âge, dans quel endroit...? Avec humour et finesse, un incroyable professeur va tout vous apprendre sur le sexe! Et vous verrez que vous n'êtes pas si nul(le). A voir en couple où entre ami(e)s pour le plaisir et que pour le plaisir ! Réservez vos places de theatre pour : LE SEXE POUR LES NULS - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 21.00 €Date : samedi 12 octobre 2019 au samedi 28 décembre 2019 ","event_url":"no_url"},{"name":"Spectacle Cheri On Se Dit Tout à Lille du 10 novembre 2019 au 10 avril 2020","date_start":"2019-11-10","date_end":"2020-04-10","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Le spectacle Cheri On Se Dit Tout a lieu dans le cadre de la Soirée Nouvel an Lille 2020. Entre hommes et femmes, une seule règle : ne pas se fâcher ! Doit-on tout se dire lorsque l'on est en couple ? Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps de ne plus rien se cacher pour faire durer son couple. Alors, le temps d'un weekend, ils vont jouer la transparence totale et tout se dire... Leur contrainte : ne jamais se fâcher ! La famille, les amis, le quotidien, tout y passe !  Florence et Damien arriveront-ils à relever le défi ?  Le Saviez-vous ?Par les mêmes auteurs que la comédie à succès Dans la peau de ma femme. Auteur : Guilhem Connac, Benoit Labannierre Artistes : Maroussia Henrich ou Lydie Misiek, Serge Bonafous ou Erwan OrainMetteur en scène : Romain Thunin  Réservez vos places de theatre pour : CHERI ON SE DIT TOUT - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 20.00 €Date : jeudi 5 septembre 2019 au mardi 31 décembre 2019 ","event_url":"https://59.agendaculturel.fr/festival/soiree-nouvel-an-lille-2020.html"},{"name":"1720; Le charbon au coeur des révolutions à Lewarde du 1er février au 20 septembre 2020","date_start":"2020-02-01","date_end":"2020-09-20","address":" Centre Historique Minier , 59","category":"Expositions","sub_category":" Centre Historique Minier ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-charbon-au-coeur-des-revolutions-20200127111611.jpg","lat":50.33131405,"long":3.1725206735999656,"description":"À l'occasion de la commémoration du tricentenaire de la découverte du charbon, le Centre Historique Minier a choisi de la replacer dans le contexte de son époque afin de montrer son importance au sein de la grande histoire des révolutions industrielles. Le 3 février 1720, dans une pâture de Fresnes-sur-Escaut, on repère une veine de charbon de quatre pieds d'épaisseur. Cette découverte à cet endroit et à cette période n'est pas le fruit du hasard. En effet, l'intensification des besoins en énergie depuis la fin du Moyen-Âge, la nouvelle frontière du Royaume de France et les progrès des sciences et techniques amènent à ce moment charnière de l'histoire industrielle, qui se place entre une révolution à bas bruit débutée au XVI ème siècle, et une révolution industrielle tonitruante qui verra le jour au XVIII ème siècle. L'exposition 1720, le charbon au coeur des révolutions retrace le contexte de cette découverte du charbon qui va donner naissance au Bassin minier du Nord-Pas de Calais et transformer profondément ce territoire. Autour de l'exposition :Samedi 8 février, à 15h30Conférence de l'historien Gérard Dumont en lien avec l'exposition 1720Durée : 1h30, Accès gratuit sur réservation.Site web : https://www.chm-lewarde.com/fr/Infos réservation :Horaires d'ouverture :- Du 15 novembre au 29 février : du lundi au samedi, de 13h à 19h* / les dimanches, vacances scolaires (toutes zones) et jours fériés, de 10h à 19h*- Du 1er mars au 14 novembre : tous les jours de 9h à 19h30*-Fermé du 1er au 31 janvier, le 1er mai et le 25 décembre.*la billetterie ferme 2h avant le musée. ","event_url":"https://www.chm-lewarde.com/fr/"},{"name":"Spectacle Blond And Blond And Blond à La Chapelle d'Armentieres le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre Culturel Nelson Mandela (382 Route Nationale), 59","category":"Theatres","sub_category":" Centre Culturel Nelson Mandela (382 Route Nationale)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6444172,"long":3.0881937,"description":"To, Glar et Mar sont des suédois comblés.Leur spectacle \"Homaj à la chanson française\" a rencontré le succès aux six coins de l'hexagone, transportant des foules extatiques parfois jusque dans leurs chambres d'hôtel. Ils ont réalisé leur rêve: offrir au public de France et de Navarro d'entendre différemment le répertoire de la chanson populaire pour mieux la redécouvrir. Mais ils n'ont pas le temps de s'endormir sur leurs Krisprolls, les voilà déjà investis d'une nouvelle mission, animer la soirée de mariage de leur plus vieil ami, Magnus, avec une française, Gwendoline. Un honneur bien embarrassant pour les Blond and Blond and Blond, qui feront de leur mieux pour célébrer l'union des jeunes mariés avec leurs reprises de chansons toujours plus décalées et quelques invités surprises. Pas sûr cependant que Magnus ait fait le bon choix.... Car comme on dit en Suède : \"La parure du rêne masque mal son odeur de fruük\". ","event_url":"no_url"},{"name":"Spectacle Love Me Tinder à Lille du 14 décembre 2019 au 2 mai 2020","date_start":"2019-12-14","date_end":"2020-05-02","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Le spectacle Love Me Tinder a lieu dans le cadre de la Soirée Nouvel an Lille 2020. Deux demi-soeurs hautes en couleur, au caractère bien trempé, décident de faire découvrir Tinder à leur copine. Elles lui expliqueront comment éviter les gros lourds, comment ne pas confondre un sex-friend et un futur mari mais surtout comment one-shooter, dater, liker, matcher, zapper, swiper ! Ces trois funny girls sont unies pour le meilleur et surtout pour le rire ! Une nouvelle comédie dans l'air du temps aux clins d'oeil 2.0... Performée par un trio de jeunes comédiennes énergiques et déjantées ! Auteur : Julia Fecci, Arthur De Ressaix  Réservez vos places de theatre pour : LOVE ME TINDER - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 23.00 €Date : samedi 26 octobre 2019 au samedi 14 mars 2020 ","event_url":"https://59.agendaculturel.fr/festival/soiree-nouvel-an-lille-2020.html"},{"name":"Spectacle Chantal Goya à Douai le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Parc Expos Rivage Gayant  , 59","category":"Jeune-publics","sub_category":" Parc Expos Rivage Gayant  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chantal-goya-20190821111017.jpg","lat":50.6444172,"long":3.0881937,"description":"LE SOULIER QUI VOLE, le spectacle mythique de Chantal Goya revient pour fêter 40 ans de scène !Dans un petit village d'Alsace des enfants disent au revoir à leur professeur de musique quand ils aperçoivent dans le ciel une cigogne qui vole auprès d'un énorme Soulier.À l'intérieur, une jeune fille...Les enfants reconnaissent leur amie Marie-Rose.Elle leur présente son amie la cigogne Francette.Le géant Balthazar leur a prêté son Soulier contre la promesse de le lui ramener.Marie-Rose a une belle idée en tête, celle d'emmener tous les enfants dans une Forêt Magique où ils retrouveront leurs amis : le Lapin, le Panda, un Coucou, un Château Nougatine.Arrivés dans la Forêt, ils rencontrent tous leurs amis et, émerveillés, décident de partir dans un petit train vers Animauxville.Là, tout le village est tenu par des animaux : la mairie, le café, la pâtisserie, l'école et l'école de musique. Une grande fête costumée est organisée.Mais le temps passe très vite. Il faut se quitter et repartir en Alsace.La cigogne Francette part la première, puis vient le tour de Marie-Rose dans son beau Soulier qui vole.Elle s'en va rejoindre le Pays des Géants pour rendre, comme promis, le Soulier à son ami Balthazar.Réservez vos places de spectacle et comedie musicale pour : CHANTAL GOYA - GAYANT EXPO Le prix des places est compris entre : 29.00 et 59.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CHANTAL GOYA ainsi que du plan de salle interactif pour choisir vos places dans le lieu : GAYANT EXPO. ","event_url":"no_url"},{"name":"Jean-Pierre Mader Trio à Roubaix le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Cour D'honneur (ensait) (2 Allée Louise \u0026 Victor Champier), 59","category":"Concerts","sub_category":" La Cour D'honneur (ensait) (2 Allée Louise \u0026 Victor Champier)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":50.6444172,"long":3.0881937,"description":"Qui ne connaît pas Jean-Pierre Mader ? Ses titres phare Macumba, Disparue ou un peu moins connus Outsider dans son coeur, Jalousie, la tournée des années 80, une longévité dans le métier qui en dit long. Et pourtant, il se lance dans une formule trio avec Claire, ex des L 5 et son guitariste. C'est donc à une facette un peu moins en vue mais qui gagne à l'être que nous vous convions. En première partie, Nirman, artiste en devenir mais dont le nom ne cesse de monter et dont les références font de lui une valeur sure. Jugez-en plutôt : une collaboration avec Da Silva qui fait date et un duo avec Cali qui vient de sortir. Avec lui, Sirine, jeune chanteuse locale qui chante à la perfection des titres en anglais aussi bien ses propres compositions que des reprises et qui vient d'être signée par un label.Réservez vos places de concert pour : JEAN-PIERRE MADER TRIO - LA COUR D'HONNEUR (ENSAIT) Le prix des places est à partir de : 17.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Michel Boujenah : Ma Vie Rêvee à Orchies le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Pacbo  , 59","category":"Theatres","sub_category":" Le Pacbo  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/michel-boujenah-ma-vie-revee-TMASTER_rZ7SnyZ1AeJv-z-ii-6473497.jpg","lat":50.46460140000001,"long":3.2610898182328056,"description":"« J'ai toujours pensé qu'il était plus passionnant de rêver sa vie que de la vivre. Alors je peux devenir un vrai « héros » puisque j'invente ma vie, et si je l'imagine cette vie que je n'ai pas vécue, alors tout est possible. Et puis on va rire, je ferais tout pour cela puisque je me demande souvent si j'écris pour faire rire ou si je fais rire pour écrire. Qu'importe si vous tous passez un beau moment rempli d'émotion.Votre humble serviteur. » Michel Boujenah Réservez vos places de humour et one (wo)man show pour : MICHEL BOUJENAH - LE PACBO Le prix des places est compris entre : 35.00 et 45.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Passion 80 \u0026 Jean-Luc Lahaye à Haubourdin le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel Paul André Lequimme  , 59","category":"Concerts","sub_category":" Centre culturel Paul André Lequimme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/passion-jean-luc-lahaye-20200114101420.jpg","lat":50.6444172,"long":3.0881937,"description":"Redécouvrez en première partie, Passion 80, trois artistes phares des années 80 : Alain Llorca du groupe Gold, l'interpréte de tous les tubes de ce groupe mythique, Capitaine abandonné ou Laissez-nous chanter ; Sloane, Besoin de rien, envie de toi, et Richard Sanderson, l'interprète légendaire du titre Reality du film La Boum. Ils reprendront leurs tubes en live et vous feront revivre tous les succès de cette décennie magique qui vous ont fait vibrer.En deuxième partie, c'est un véritable show que vous proposera l'un des artistes les plus appréciés des années 80 : Jean-Luc Lahaye avec tous ses succès Femme que j'aime, Papa Chanteur, Débarquez-moi, etc.Venez vous éclater... sans vous ruiner !Tout public. Durée 1h30Site web : https://www.haubourdin.fr/spectacle/passion-80-jean-luc-lahaye-concert/Infos réservation :Centre culturel Paul André Lequimme - place blondeau 59320 HAUBOURDIN - 0320440674 - billetterie@haubourdin.fr ","event_url":"https://www.haubourdin.fr/spectacle/passion-80-jean-luc-lahaye-concert/"},{"name":"Spectacle TAP festival - le tour du monde en 80 jours à Provin le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Jacques Prévert (Rue Jules Guesde), 59","category":"Theatres","sub_category":" Salle Jacques Prévert (Rue Jules Guesde)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tap-festival-le-tour-du-monde-en-jours-20191216183103.jpg","lat":50.6444172,"long":3.0881937,"description":"Théâtre / Comédie « Le tour du Monde en 80 jours » par la Compagnie Théâtrale Calligramme Le Tour du monde en 80 jours, c'est une comédie complètement survoltée.Un road-movie déjanté où Philéas Fogg et Passepartout côtoient une princesse indienne, Jack le plus grand looser de l'Ouest et l'inspecteur de police le plus nul de toutes les séries allemandes. C'est le mariage fou entre OSS117 et les Monty Python, c'est la traversée délirante des 4 continents, ce sont des acteurs complètement cinglés, c'est le premier spectacle flashé à 210 sur l'autoroute ! Billet à partir de 3 avec le pass festival 4 spectacles ;-)Food Truck sur placeSite web : https://www.billetweb.fr/tap-festival-theatre-a-provin?fbclid=IwAR3FFYOwKo7-Nu8LkIlxLGAuJWcgL0IGaN1o5_XV_sWEiD2A64vJEjT-HZcInfos réservation :https://www.billetweb.fr/tap-festival-theatre-a-provin?fbclid=IwAR3FFYOwKo7-Nu8LkIlxLGAuJWcgL0IGaN1o5_XV_sWEiD2A64vJEjT-HZc ","event_url":"https://www.billetweb.fr/tap-festival-theatre-a-provin?fbclid=IwAR3FFYOwKo7-Nu8LkIlxLGAuJWcgL0IGaN1o5_XV_sWEiD2A64vJEjT-HZc"},{"name":"Spectacle Une Envie Folle à Lille du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Le spotlight  , 59","category":"Theatres","sub_category":" Le spotlight  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6304557,"long":3.0568477,"description":" LA JOLIE ET PÉTILLANTE JULIETTE A MIS LE GRAPPIN SUR DEUX PIGEONS DE LA PLUS BELLE ESPÈCE. QUENTIN, PRÉSENTATEUR MÉTÉO COQUET ET JEAN, FLIC PROFILER QUI A LE FLAIR D'UN BULOT. La belle va s'installer avec les deux hommes pour une arnaque de haute voltige. Menteuse, usurpatrice d'identité mais sexy en diable, la séductrice va faire exploser le quotidien des deux hommes.  Coup bas, jalousie, mesquineries, quiproquos et rebondissements seront présents dans ce ménage à trois.  Une histoire à 100 à l'heure qui va entraîner les personnages dans une spirale incontrôlable et hilarante. \" Une Envie Folle \" qui va chambouler leurs vies pour le meilleur et surtout pour le pire !  Le Saviez-vous? Une comédie dans l'air du temps signée par les auteurs de la pièce \"ma colocataire est encore une garce\". ","event_url":"no_url"},{"name":"Les Trois Accords à Lille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Splendid  , 59","category":"Concerts","sub_category":" Le Splendid  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-trois-accords-78211566.jpg","lat":50.623430600000006,"long":3.0906915217858697,"description":"Les Trois Accords Beaucoup de Plaisir Pour le pitch on utilise À l'occasion de leur sixième album, Les Trois Accords nous offrent BEAUCOUP DE PLAISIR, un collage de flashs heureux pour former un véritable party. Des bulles de folie. Des éclats de réjouissance. Des hits rassembleurs sortis tout droit de leur imaginaire unique et décalé qui se succèdent comme toujours sur des mélodies accrocheuses, supportées par des rythmes endiablés. Dans BEAUCOUP DE PLAISIR, Les Trois Accords ne s'imposent qu'une seule contrainte : la cloche à vache. Et tout le monde capote déjà ! Réservation PMR : 03.20.33.17.34 ","event_url":"no_url"},{"name":"Benabar à Roubaix le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Colisée - Théâtre de Roubaix  , 59","category":"Concerts","sub_category":" Colisée - Théâtre de Roubaix  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/benabar-FNAC-1225201-gj-2393676.jpg","lat":50.6444172,"long":3.0881937,"description":"Réservations PMR : 03 20 24 07 07 ","event_url":"no_url"},{"name":"Spectacle « L'adoptée » à Villeneuve d'Ascq le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" La Grange de la Ferme Dupire  , 59","category":"Jeune-publics","sub_category":" La Grange de la Ferme Dupire  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/09/laquo-nbsp-l-adoptee-nbsp-raquo-vpqf.jpg","lat":50.6444172,"long":3.0881937,"description":"Spectacle à partir de 5 ans.Mise en scène: Fanchon Wante- Avec Emmanuelle Gryson , Sara Ruiz-Marmolejo, Fanchon Wante , Thierry ZubialdeMusique: Thierry Zubialde- Décor: La Rustine- Illustrations: Cloük  Poème léger, conte, dont les personnages sont aussi contrastés que complémentaires, aussi drôles qu' attachants. Ils nous livrent leur histoire à travers un texte musical et ludique.Dans un paysage de brocs et de loques, Procolp est une vieille acariâtre, chiffonnée par la vie, amidonnée par le temps. Or, un jour, un lundi pour être précis, son quotidien va être bouleversé par un petit garçon qui vient d'on-ne-sait-où et qui décide, malgré la réprobation violente de cette Procolp, de rester. Sans jamais prononcer un seul mot, Tom ainsi surnommé, va finalement ouvrir le coeur si sec de la vieille.Mais qui mieux que Badine, la voisine, peut raconter cette histoire... ?A partir de 5 ans- Durée: 1hSite web : http://www.letheatredacote.netInfos réservation :0964128732 ou letheatredacote@wanadoo.fr ","event_url":"http://www.letheatredacote.net"}]