[{"name":"Spectacle Casse-Noisette à Annecy le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Arcadium  , 74","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/casse-noisette-20190822150927.jpg","lat":45.9190153,"long":6.1182448,"description":"« Casse-noisette » Ballet féerique en 2 actes. Musique : Piotr Tchaïkovski Livret : Marius Petipa selon le conte de Hoffmann Chorégraphie : Marius Petipa Un chef d'oeuvre du ballet classique , interprété par des artistes du Saint-Pétersbourg Ballet, accompagné d'un orchestre de musiciens talentueux. Casse-noisette est devenu, depuis sa création en décembre 1882, un véritable symbole musical. Le soir de Noël, la petite fille Maria reçoit de son oncle un casse-noisette. Pendant la nuit, une merveilleuse féérie commence – les jouets s'animent et le casse-noisette se transforme en Prince... Le thème immortel de l'amour, des forces du mal et de la beauté, les décors magiques de Noël, les costumes somptueux et une variété incontestable de danses font, de ce ballet, un spectacle incontournable. Un spectacle pour toute la famille, une symphonie de la danse, touchante et merveilleuse. A voir et à revoir ! Réservations Personne à Mobilité Réduite : 04 73 62 79 00 ","event_url":"no_url"},{"name":"Spectacle Vertikal à Annecy du 26 au 28 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-28","address":" Bonlieu scène nationale  , 74","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vertikal-20190624153446.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"\"Le hip-hop prend de la hauteur ! Mourad Merzouki nous offre une vision renouvelée d’un hip-hop dansé en bonds et rebonds grâce à des lianes élastiques. Une scénographie impressionnante et des lumières crépusculaires dialoguent avec dix interprètes époustouflants. Danser en Vertikal, ou quand la danse défie les lois de la gravité. Le hip-hop s’enrichit d’une nouvelle dimension, avec la complicité de la compagnie de danse verticale Retouramont, celle de l’élévation dans les airs, une manière poétique et, ici, quasi illusionniste de transcender l’ancrage au sol, à l’aide de fils et de harnais. De hautes colonnes de bois scandent le plateau et le diffractent en autant de surfaces où les corps habiles des danseurs évoluent avec virtuosité. Dès lors, le vocabulaire urbain se fait léger, les sauts se transforment en vols et la fluidité devient le maître mot d’un conte contemporain aux images puissantes. En bousculant les repères, Mourad Merzouki ouvre de nouveaux espaces à l’exploration du sensible et nous promet une belle envolée collective.\"avec Francisca Alvarez, Rémi Autechaud, Kader Belmoktar, Sabri Colin, Nathalie Fauquette, Pauline Journe, Vincent Lafif, Maud Payen, Manon Payet, Teddy VerardoSite web : http://www.bonlieu-annecy.com/# ","event_url":"http://www.bonlieu-annecy.com/#"},{"name":"Spectacle À Vue à Annecy du 26 au 29 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-29","address":" Bonlieu scène nationale  , 74","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-vue-20190624154146.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"\"Magie, magie… mais que se cache-t-il dans ce drôle de monticule? Un énorme colis échappé d’un camion de livraison encore tout momifié par son film plastique? Mystère! La clé de l’énigme est bien dissimulée entre les mains expertes de Maxime Delforges et Jérôme Helfenstein, merveilleux illusionnistes, princes émérites de la magie nouvelle ! Leur pièce précédente, CloC, nous avait touchés, intrigués, émerveillés, nous propulsant dans un monde parallèle et incongru. Le tandem revient nous offrir la «première» de leur nouveau spectacle. Nouveau parti pris mais toujours aussi bluffant! Et cette fois, tout est fait à vue, même la lumière et la musique, qui se font en liv e! Tour à tour complémentaires et interchangeables, ils jouent de leur gémellité et de leur dextérité. Choses du quotidien, matériaux bruts, la magie surgit d’objets ordinaires, et c’est encore plus beau !Les deux complices poussent toujours plus loin leur art, les corps sont mis à l’épreuve, le temps se fige et les identités se brouillent… Êtes-vous prêts à vous laisser embarquer dans un rêve? Prêts à tous les éblouissements ? \"Avec Maxime Delforges, Jérôme Helfenstein et techniciens-interprètes-complices Marc Arrigoni, Marianne Carriau, Gaspard Mouillot, Aude Soyer En partenariat avec le Théâtre des CollinesSite web : http://www.bonlieu-annecy.com/# ","event_url":"http://www.bonlieu-annecy.com/#"},{"name":"Exposition L'Empreinte Bleue à Annecy du 17 juillet 2019 au 9 octobre 2020","date_start":"2019-07-17","date_end":"2020-10-09","address":" L'empreinte Bleue (9 Avenue Du Rhône), 74","category":"Exposition","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"L'Empreinte Bleue, espace d'art, de créativité et d'expos avec 2 résidents : Fabienne Aumont, artiste plasticienne et Kaleys, collectif d'art numérique.L'Empreinte Bleue regroupe trois espaces : l'atelier de Fabienne Aumont, l'espace animation où se déroule de multiples ateliers en accord avec l'exposition présente (sculpture, calligraphie, art numérique, etc) et enfin un espace expositions et évènements. Pour plus de renseignement rendez-vous sur la page Facebook de Kaleÿs pour suivre les activités à l'Empreinte BleueSite web : https://www.facebook.com/collectifkaleys ","event_url":"https://www.facebook.com/collectifkaleys"},{"name":"Spectacle À vue à Cran Gevrier du 26 au 29 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-29","address":" Théâtre des Collines d'Annecy  , 74","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-vue-20190920101344.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"Magie, magie... mais que se cache-t-il dans ce drôle de monticule ? Un énorme colis encore tout momifié par son film plastique ? Mystère ! La clef de l'énigme est bien dissimulée entre les mains expertes de Maxime Delforges et Jérôme Helfenstein, merveilleux illusionnistes annéciens, princes émérites de la Magie Nouvelle ! Après, CloC, leur première création que nous avions accueillie en 2014 et qui nous a propulsé dans un monde parallèle et incongru, ils nous proposent un nouveau parti pris, toujours aussi bluffant. Cette fois, tout est fait à vue, même la lumière et la musique, qui se font en live. Tour à tour complémentaires et interchangeables, ils jouent de leur gémellité et de leur dextérité. Choses du quotidien, matériaux bruts, la magie surgit d'objets ordinaires, et c'est encore plus beau ! Les deux complices poussent toujours plus loin leur art, les corps sont mis à l'épreuve, le temps se fige et les identités se brouillent... Êtes-vous prêts à vous laisser embarquer dans un rêve ? Prêts à tous les éblouissements ?Site web : http://theatredescollines.annecy.fr/Infos réservation :04 50 57 07 84info.collines@ville-annecy.frhttp://theatredescollines.annecy.fr/ ","event_url":"http://theatredescollines.annecy.fr/"},{"name":"Exposition Climatic Trust à Annecy du 22 novembre 2019 au 25 janvier 2020","date_start":"2019-11-22","date_end":"2020-01-25","address":" Le Point Commun (12 Avenue Auguste Renoir, Cran Gevrier), 74","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-climatic-trust-20191102145537.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"Pour le Point Commun, Séverin Guelpa propose CLIMATIC TRUST, quatre grandes installations qui se suivent et se répondent dans les salles de l'exposition comme les différentes étapes d'un monde en marche, mû par le mouvement des matières, leur exploitation et leur transaction. Ici, la main de l'homme n'est jamais loin de la matière même de la nature. Inspiré par la réalité des territoires menacés que l'artiste a foulés ces dernières années, des glaciers alpins aux déserts arides d'Amérique, CLIMATIC TRUST traduit par la matière brute et le langage de la construction les équilibres fragiles du monde dans lequel nous vivons.Site web : http://www.lepointcommun.eu/ ","event_url":"http://www.lepointcommun.eu/"},{"name":"Alain Schneider en concert à Alby sur Cheran le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Pôle, Espace Culturel Et Sportif Du Pays D'alby (363 Allée Du Collège), 74","category":"Alain","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alain-schneider-en-concert-20191122153659.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"Alain Schneider est l'un des auteurs/compositeurs/interprètes les plus importants de sa génération parmi ceux qui s'adressent avec talent et sensibilité au jeune public.Dans ses chansons, loin des images lisses ou convenues, il offre un regard décalé sur notre époque. De « La visite des cousins », scène grotesque où les singes du zoo se rient de ceux qui sont venus les observer, à « Maman est un guerrier apache », ode aux mères célibataires, Alain Schneider croque ses contemporains, avec une poésie mordante. On croise aussi des personnages marquants comme Joséphine Baker, une grand-mère plus vraiment là, des porte-bonheur... et des maisons du monde entier.De gracieuses mélodies sur des rythmes swing, pop, folk, rock... Du sens figuré au sens propre, le monde d'Alain Schneider est à l'envers... c'est bouleversant et ça plait autant aux enfants qu'aux adultes !Site web : https://sipalby.fr/fr/rb/327927/billetterie-en-ligneInfos réservation :Réservez vos places ! -\tBilletterie en ligne www.lepolepaysalby.fr : paiement par CB -\tÀ l'accueil du Pôle | du lundi au vendredi de 8h30 à 12h et de 14h à 17h30 : paiement par chèque ou espèces. ","event_url":"https://sipalby.fr/fr/rb/327927/billetterie-en-ligne"},{"name":"Concert Jahneration à Annecy le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Brise glace  , 74","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jahneration-20190823145335.jpg","lat":45.8929371,"long":6.1355767,"description":" Après un premier album, une mixtape et plus de 250 dates en France, le duo parisien JAHNERATION revient à l'automne 2019 avec un deuxième album et un nouveau concept. Sur la route dès cet été, ils emmèneront leur live explosif partout en France et jusqu'aux planches de l'Olympia le 21 Mars 2020. ","event_url":"no_url"},{"name":"Spectacle Laurent Gerra à Annecy le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Arcadium  , 74","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laurent-gerra-TMASTER_rZ7SnyZ1AdZeqp-eh-46002091.jpg","lat":45.9190153,"long":6.1182448,"description":"LAURENT GERRA« SANS MODERATION » « Je m'appelle Laurent, j'ai 5 ans et je vais vous faire mes imitations. »  Cette phrase prononcée fièrement en 1972 par un petit garçon dans le microphone de ses parents fait écho au nouveau spectacle de LAURENT GERRA.  La scène en première récréation, l'imitation en seconde nature !  Il est devenu l'humoriste applaudi par des millions de Français, la radio et la télévision l'ont accompagné dans ses plus grands moments.  Ce nouveau spectacle, « SANS MODERATION » se savoure entre jubilation et émotion.  Laurent Gerra rosse hommes politiques, chanteurs, acteurs, et personnalités faisant l'actualité.  Il revisite quelques-uns de ses grands sketchs avec ses cibles préférées et présente aussi sa vision inédite de l'actualité, notamment politique, avec une présidentielle à rebondissements...!  La tournée « Sans modération » (?a ne s'invente pas !) dès l'été 2017, investira les plus petites salles qui ont vu naître le phénomène, jusqu'aux plus grandes ayant accueilli ses triomphes, aux quatre coins de la France, Belgique et Suisse.  Accompagné de 6 musiciens, l'humoriste parcourt de sa plume acérée ces 5 dernières décennies, notamment la nôtre, et nous promet, à l'occasion de ses 50 ans, une de ses plus belles cuvées ! Réservez vos places de humour et one (wo)man show pour : LAURENT GERRA - ARCADIUM Le prix des places est compris entre : 55.00 et 65.00 €Date : samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LAURENT GERRA ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ARCADIUM. ","event_url":"no_url"},{"name":"Concert Le Jeune Noir à L'épée à Annecy le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Bonlieu scène nationale  , 74","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-jeune-noir-a-l-epee-20190624155936.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"\"Le poète rappeur, maître du slam français, est de retour avec un concert-spectacle créé à l’occasion de l’exposition temporaire du musée d’Orsay, «Le modèle noir, de Géricault à Matisse». Un slalom militant et festif naviguant entre les genres et les époques. Revigorant !Jeune noir à l’épée est une peinture de 1850 de Pierre Puvis de Chavannes, exposée au musée d’Orsay. Abd Al Malik en fait le point de départ d’un long poème sur l’identité. Entouré du chorégraphe burkinabé Salia Sanou, directeur du CDC La Termitière à Ouagadougou, il nous conte l’histoire fragmentée de ce jeune, propulsé à notre époque, tout juste sorti de prison. Sa rébellion est rythmée par une musique métissée, faite d’échantillons disparates dont l’interaction inattendue fera surgir du nouveau et de l’harmonieux. Allégorie du cheminement des nouvelles générations nées en Europe, dont Abd Al Malik fait partie et dont les racines s’originent sur le continent africain ancestral.\"Avec les danseurs (sous réserve) Salomon Asaro, Akeem alias Washko Ibrahim, Vincent Keys Lafif, Bolewa Sabourin et les musiciens Mattéo Falkone, Bilal.Site web : http://www.bonlieu-annecy.com/# ","event_url":"http://www.bonlieu-annecy.com/#"},{"name":"Spectacle Sur Glace : Noel à Annecy le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Patinoire Jean Regis , 74","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":45.92099065,"long":6.12158773383637,"description":"Le spectacle Spectacle Sur Glace : Noel a lieu au dans le cadre des Spectacles de noël 2019 à Annecy. Noël approche... venez assister à un spectacle unique avec des patineurs de Haut Niveau, des acrobates et en présence du Père Noël ! Le club de patinage artistique d'Annecy vous propose son spectacle annuel, un spectacle féérique qui ravira toute la famille, petits et grands !  Réservez vos places de spectacle et comedie musicale pour : SPECTACLE SUR GLACE : NOEL - PATINOIRE JEAN REGIS Le prix des places est à partir de : 12.00 €Date : dimanche 1 décembre 2019 ","event_url":"https://74.agendaculturel.fr/festival/spectacles-de-noel-2019-a-annecy.html"},{"name":"Concert Quatuor Zaîde à Annecy le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Bonlieu scène nationale  , 74","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/quatuor-zaide-20190624160325.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"\"Être femme et sœur de Félix Mendelssohn a condamné Fanny Mendelssohn à disparaître des catalogues musicaux pendant plus d’un siècle (il en sera de même pour Clara Schumann). C’est à une merveilleuse découverte que nous convie le Quatuor Zaïde avant d’interpréter avec Amanda Favier au violon et Audrey Vigoureux au piano le Concert de Chausson, chef-d’œuvre de la musique de chambre française.Avec le Quatuor Zaïde: Charlotte Maclet (1er violon), Leslie Boulin Raulet (2e violon) Sarah Chenaf (alto), Juliette Salmona (violoncelle), accompagné d’Amanda Favier (violon) et Audrey Vigoureux (piano) Au programme Félix Mendelssohn—Quatre pièces pour quatuor, op. 81: Capriccio en mi mineur, MWV R 32 | Fanny Mendelssohn—Quatuor à cordes en mi bémol majeur | Chausson—Concert pour piano, violon et quatuor à cordes en ré majeur, op. 21 En partenariat avec Les Musicales Gabriel Fauré \"Site web : http://www.bonlieu-annecy.com/# ","event_url":"http://www.bonlieu-annecy.com/#"},{"name":"Spectacles de noël 2019 à Annecy","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Annecy, 74","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"","event_url":"/agenda-culturel/annecy/"},{"name":"Spectacles de noël 2019 à Bernex","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Bernex, 74","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"","event_url":"/agenda-culturel/bernex/"},{"name":"Spectacles de noël 2019 à Saint Pierre en Faucigny","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Saint Pierre En Faucigny, 74","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"","event_url":"/agenda-culturel/saint-pierre-en-faucigny/"},{"name":"Spectacles de noël 2019 à La Roche sur Foron","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à La Roche Sur Foron, 74","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.9050009396837,"long":6.1286089548408,"description":"","event_url":"/agenda-culturel/la-roche-sur-foron/"},{"name":"Spectacle Sur Glace Noel à Annecy le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Patinoire Jean Regis , 74","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.92099065,"long":6.12158773383637,"description":"Le spectacle Spectacle Sur Glace Noel a lieu au dans le cadre des Spectacles de noël 2019 à Annecy. Noël approche... venez assister à un spectacle unique avec des patineurs de Haut Niveau, des Acrobates et en présence du Père Noël ! Le club de patinage artistique d'Annecy vous propose son spectacle annuel, un spectacle féerique qui ravira toute la famille, petits et grands ! Réservation PMR : 06.88.98.12.19gratuit pour les moins de 4 ans, sur les genoux ","event_url":"https://74.agendaculturel.fr/festival/spectacles-de-noel-2019-a-annecy.html"}]