[{"name":"Spectacle Viril - Virginie Despentes - à Chambery le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Espace Malraux  , 73","category":"Jeune-publics","sub_category":" Espace Malraux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/beatrice-dalle-58134303.jpg","lat":47.3459611,"long":0.6435108,"description":" Virginie Despentes, Béatrice Dalle,Zerö, Casey, David BobéeLes voix de Virginie Despentes, Béatrice Dalle et Casey s'unissent pour faire résonner des textes féministes fracassants. Une lecture rageuse et habitée, mise en scène par David Bobée et en musique par le groupe de postpunk Zëro. Invité au festival d'Avignon 2018, le metteur en scène David Bobée avait ardemment questionné les thématiques du genre dans un feuilleton théâtral appelé Mesdames, Messieurs et le reste du monde. Dans un épisode consacré à la littérature lesbienne, il réunissait sur scène les deux amies, Virginie Despentes et Béatrice Dalle. Pour Viril, la rappeuse Casey rejoint le duo. Un extrait du décapant manifeste féministe de Virgine Despentes, King Kong Théorie, ouvre le show ; une lettre bouleversante de l'américaine communiste et lesbienne Leslie Feinberg (1949?2014), le clôture. Entre temps, un corpus de textes contemporains au vitriol, illustre la multiplicité des discours qui articulent l'activisme féministe d'aujourd'hui. Clamés, scandés, lus avec la force, la liberté et la générosité que l'on connaît à ces trois icônes de notre temps, les textes retournent le discours patriarcal. Des femmes parlent des femmes. On en prend plein la tête et le coeur.PMR : merci de nous contacter au 04 79 85 55 43 avant la réservation ","event_url":"no_url"},{"name":"Spectacle DÎner Concert-Tribute To The Stones à Challes les Eaux le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Château des Comtes de Challes , 73","category":"Theatres","sub_category":" Château des Comtes de Challes ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/diner-concert-tribute-to-the-stones-FNAC-1262132-26-45896782.jpg","lat":45.55402325,"long":5.987522254170949,"description":"DÎNER CONCERT \"TRIBUTE TO THE STONES par ROCK THE STONES\"Rock the Stones est un groupe tribute des Rolling Stones constitué de musiciens talentueux et expérimentés.Tous les standards les plus célèbres y sont repris avec passion et fidélité: Satisfaction, Paint It Black, Jumping Jack Flash, Miss You, Honky Tonk Woman, ...Le dîner concert a lieu le Dimanche 23 Février 2020 à 19h30Menu proposé par notre Chef Pascal COLLIAT en Cours d'Elaboration Les convives sont installés pour le dîner concert autour des tables d'hôtes de 8-12 personnes pour créer une ambiance conviviale et faciliter l'échange.Le menu du dîner concert comprend l'entrée, le plat, le dessert, le vin, le café et l'infusion et ses mignardises. ","event_url":"no_url"},{"name":"Spectacle Un Soir Avec Montand à Montmelian le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Espace Francois Mitterand - Montmelian  , 73","category":"Theatres","sub_category":" Espace Francois Mitterand - Montmelian  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pierre-cassignard-68655222.jpg","lat":45.569703000000004,"long":5.926096845631551,"description":"UN SOIR AVEC MONTAND – PIERRE CASSIGNARD Chanson – Théâtre Dimanche 23 février 2020 – 17h - Amphithéâtre « Octobre 1981, j'ai 16 ans. Je découvre Yves Montand à l'Olympia. Le choc de ma vie ! «Qu'est-ce que tu veux faire après ton bac ? » «Je veux faire Yves Montand qui chante ! » Une école où l'on apprendrait à être «YvesMontand qui chante» ? Ça n'existe pas ! Je suis donc devenu acteur ! L'École de la rue Blanche, le Conservatoire de Paris, plus de 40 pièces de théâtre, Le Molière du meilleur acteur ... j'ai tout fait comme il faut ! Laissez-moi ENFIN partager avec vous mon amour du Music-Hall, ce petit espace dans un rond de lumière où l'on peut vous faire croire à tout ... avec trois fois rien : un chapeau claque, un parapluie, un piano,des mains qui dessinent l'espace des pieds qui dansent ...Des textes ... des chansons ... 22 mini-pièces de théâtre en somme ...au cours desquelles j'ai le plaisir de vous présenter ceux qui sont mes amis depuis presque 40 ans : Sir Godfrey, « Battling Joe », Clémentine ... » - Pierre Cassignard ","event_url":"no_url"},{"name":"Spectacle Choral \"La Forêt des Songes\" à Bassens le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Fermes De Bressieux (297, Route De La Ferme), 73","category":"Concerts","sub_category":" Fermes De Bressieux (297, Route De La Ferme)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/logo-inspirations-full-20200127170044.png","lat":45.569703000000004,"long":5.926096845631551,"description":"Cherchant à faire évoluer les idées reçues et à dépasser une vision quelque peu réductrice du chant en choeur, le choeur INSPIRATIONS veut faire entendre l'excellence chorale au plus grand nombre et donner envie de chanter et de construire ensemble, dans un esprit de convivialité, d'écoute, de bienveillance, de sincérité et de partage. Le choeur INSPIRATIONS cherche à participer à l'élargissement du public de la musique chorale et à développer la mixité au sein de cette pratique, c'est pourquoi chaque session de travail est organisée en partenariat avec des structures culturelles, socio-culturelles, hospitalières ou médico-sociales. Accueilli au CHS de Bassens en janvier 2019 pour répéter et être en lien avec les patients, le choeur renouvelle cette expérience en février 2020 et proposera à nouveau des ateliers et restitutions publiques. Le concert du dimanche à 17h viendra clore ce beau week-end de partages artistiques et humains.Site web : http://choeur-inspirations.fr/ ","event_url":"http://choeur-inspirations.fr/"}]