[{"name":"Emmanuel Pierrot débarque à la Bresse à La Bresse du 21 décembre 2019 au 8 mars 2020","date_start":"2019-12-21","date_end":"2020-03-08","address":" Maison De La Bresse (7a Rue De La Clairie), 88","category":"Expositions","sub_category":" Maison De La Bresse (7a Rue De La Clairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/emmanuel-pierrot-debarque-a-la-bresse-20191212154815.jpg","lat":48.1874008,"long":6.505780500102406,"description":"Emmanuel Pierrot débarque à La Bresse ! Du 21 décembre au 8 mars 2020 Faut-il le dire pour ne pas biaiser la popularité de son exposition, mais Emmanuel Pierrot a des origines bressaudes et après avoir passé de nombreuses années en ville, à Paris ou New-York, il a choisi il y a quelques années de revenir s'installer dans ses Vosges natales, emmenant avec lui tout son bagage photographique.Emmanuel Pierrot est surtout connu pour son travail de natures mortes. Ses idées se matérialisent sous la forme de constructions plasticiennes. Pourtant ses photographies ne sont pas de simples natures mortes. Il y raconte des histoires, cherchant à y refléter l'âme des choses, toujours avec une pointe de légèreté et d'humour. C'est d'ailleurs ce que l'on retrouve dans Tu mitonnes, ses chroniques hebdomadaires dans Libération, où il met en images les textes de Jacky Durand.Pour cerner le personnage, quoi de mieux que les mots d'une personne qui le connaît... Son pote Jacky a écrit : « Est-il photographe ? Graphiste ? Metteur en image de l'ordinaire et de l'extraordinaire ? (...) Le monde est son cabinet de curiosités. » Vernissage ouvert à tous le samedi 21 décembre Les expositions en parallèle : Du 21 décembre au 17 janvier : Christin Georgel, imprimeur d'art Du 18 janvier au 6 février : Jean and Co, photographes amateurs Du 8 février au 8 mars : Julien Félix, photographeSite web : http://maisondelabresse.fr ","event_url":"http://maisondelabresse.fr"},{"name":"Les rendez-vous des visiteurs à Epinal du 15 février au 1er mars 2020","date_start":"2020-02-15","date_end":"2020-03-01","address":" Musée de l'Image  , 88","category":"Expositions","sub_category":" Musée de l'Image  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-rendez-vous-des-visiteurs-20200113100905.jpg","lat":48.1838682,"long":6.446526,"description":"Envie d'une sortie en solo, entre amis ou en famille ? Pensez au Musée de l'image et profitez de ses offres de médiation, incluses dans le billet d'entrée et accessibles sans réservation. Plus d'informations sur www.museedelimage.fr  \u003e Les vacances entre amis visites guidées adultes, tous les jours à 15h, durée 30 min. env. Réservation conseillée.Suivez le guide et découvrez quelques oeuvres de l'exposition temporaire soit l'occasion d'interroger nos préjugés sur le loup et, peut-être, apprivoiser nos peurs.Site web : http://www.museedelimage.fr ","event_url":"http://www.museedelimage.fr"},{"name":"Masqu'Parade à Contrexeville du 7 février au 28 mars 2020","date_start":"2020-02-07","date_end":"2020-03-28","address":" Bibliothèque Municipale André-malraux (123, Rue Jean Moulin), 88","category":"Expositions","sub_category":" Bibliothèque Municipale André-malraux (123, Rue Jean Moulin)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/masqu-parade-20200131170903.jpg","lat":48.1874008,"long":6.505780500102406,"description":"Colomba Ulysse propose un retour en Image sur le carnaval vénitien de Remiremont en 2001.Ces expressions photographiques sotn accompagnée du poème \"Masques\" d'Etiennette Kiefer, qui s'en est inspirée et à qui est dédiée cette présentation.Atelier création de masques gratuit le mercredi 26 février, 15h à la bibliothèque avec la présence de Colomba Ulysse.Site web : http://www.ville-contrexeville.frInfos réservation :bibliotheque@contrexeville.fr ","event_url":"http://www.ville-contrexeville.fr"},{"name":"d'Hiver à Rochesson le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Des Fêtes (Place Marcel Perrin), 88","category":"Concerts","sub_category":" Salle Des Fêtes (Place Marcel Perrin)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concerts-d-hiver-20200130093451.jpg","lat":48.1874008,"long":6.505780500102406,"description":"Infos réservation :C'est une nouvelle saison culturelle qui démarre par cette belle soirée \"Concerts d'Hiver\" avec 3 concerts à découvrir.▹LA P'TITE HUGUETTE◃(chanson française swinguée)La P'tite Huguette compose ses refrains et décompose les chansons des années 30 à nos jours sur un rythme swing et décadent▹TOUZDEC◃(Brass Band)Touzdec c'est poétique, festif, ça tape, c'est doux, c'est beau, c'est écrit, improvisé... Bref, c'est que du bonheur Le Brass band revient pour en découdre avec un nouveau set, un nouvel album, et beaucoup de bonne humeur à partager !▹LIWAL (ex Deyosan )◃D'origine grenobloise, Liwal mélange musiques du monde et musiques électroniques. Aux sons de leurs instruments, les musiciens nous invitent, à leur manière, à un voyage métissé au-delà des frontières, tout en laissant place aux songes et à l'imaginaire.Sur place: petite resto, bar, chaleur et bonne humeur ","event_url":"no_url"},{"name":"Séance photo à La Bresse le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Maison De La Bresse (7a Rue De La Clairie), 88","category":"Expositions","sub_category":" Maison De La Bresse (7a Rue De La Clairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/seance-photo-20200216155555.jpg","lat":48.1874008,"long":6.505780500102406,"description":"","event_url":"no_url"}]