[{"name":"Terres de Chalosse et leurs richesses préhistoriques à Brassempouy du 9 février au 29 novembre 2020","date_start":"2020-02-09","date_end":"2020-11-29","address":" Préhistosite (404 Rue Du Musée), 40","category":"Expositions","sub_category":" Préhistosite (404 Rue Du Musée)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/terres-de-chalosse-et-leurs-richesses-pr-20200120165256.jpg","lat":43.90197635,"long":-0.4747174855880565,"description":"La Préhistoire dans les Landes est souvent associée au site de Brassempouy et pourtant nos ancêtres sont passés partout et ont laissé leurs traces. A Montaut, à Eyres-Moncube, à Baigts ou encore à Rivière, des découvertes attestent de leurs passages en Chalosse depuis les temps les plus reculés de la Préhistoire jusqu'à l'âge des premiers métaux. Découvrez l'histoire et les objets de ces époques anciennes réunis par les membres de l'amicale laïque d'Hagetmau avec l'exposition « Terres de Chalosse et leurs richesses préhistoriques » présentée au PréhistoSite de Brassempouy du 8 février au 29 novembre 2020. Le dimanche 9 février à 15h30 aura lieu le vernissage de l'exposition avec une présentation de l'exposition par Michel Marsan, membre de l'amicale laïque de Hagetmau.Site web : https://www.prehistoire-brassempouy.frInfos réservation :Inclus dans le billet d'entrée du PréhistoSite ","event_url":"https://www.prehistoire-brassempouy.fr"},{"name":"Marie-Flore à Mont de Marsan le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Café Music'  , 40","category":"Concerts","sub_category":" Café Music'  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marie-flore-83939697.jpg","lat":38.3081379,"long":-82.8240537,"description":"MARIE-FLORE (POP - PARIS)Marie-Flore ne ressemble à personne et personne ne ressemble à Marie-Flore. Minois de chat au coeur écorché, regard bleu cristallin et timbre à nulle autre pareil, elle est l'une des rares artistes capables de passer de la folk électrique à une pop teintée d'urbanité, à chaque fois poétique.Auteure, compositrice, interprète, multi instrumentiste, maniant aussi bien l'organique que l'électronique, Marie-Flore est une amatrice de pop sous toutes ses formes. Elle est d'abord férue de grands classiques : The Velvet Underground, dont elle cultive les même thématiques vénéneuses, Leonard Cohen, sa référence ultime en termes de poésie, Gainsbourg aux jeux de mots sensuels et Christophe, bienveillant mentor avec lequel elle partage la même exigence - tant du point de vue sonore que textuel. Cependant, elle avoue une « addiction » pour le cloud rap façon Damso, Lomepal, mais aussi Dua Lipa et Lana del Rey, esprit belle des nuits oblige. En coréalisation avec Latitude Productions Réservez vos places de concert pour : MARIE-FLORE - LE CAFEMUSIC' Le prix des places est à partir de : 17.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MARIE-FLORE. ","event_url":"no_url"},{"name":"Spectacle Les Percu T à Lubbon le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Des Fetes (Au Bourg), 40","category":"Theatres","sub_category":" Salle Des Fetes (Au Bourg)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-percu-t-tmaster_rz7snyz1adv4ok-0l-70412444.jpg","lat":44.8177505,"long":-0.28682822478991554,"description":"Humour musical Tout public.  Ils sont quatre. Quatre personnalités. Quatre percuTés. Une rencontre explosive pour le plaisir des spectateurs. Un spectacle d'1h30 pour vous nourrir de joie, de bonne humeur, en rythme et en musique, avec un programme défiant la gravité. Bienvenue sur la planète Percu T pour un voyage original, décalé et débridé dans le monde de la percussion. Les Percu T c'est un ensemble d'amis, percussionnistes et pianistes professionnels, réunis autour d'un même souhait : celui de la musique à travers l'humour... ou l'humour à travers la musique.... Allez savoir ce qui leur tient le plus à coeur !Réservez vos places de humour et one (wo)man show pour : LES PERCU T - SALLE DES FETES Le prix des places est à partir de : 8.00 €Date : samedi 22 février 2020 ","event_url":"no_url"},{"name":"Expositon photos \"Mystérieux mycènes\" à Mont de Marsan du 22 février au 24 mai 2020","date_start":"2020-02-22","date_end":"2020-05-24","address":" Musée Despiau Wlérick , 40","category":"Expositions","sub_category":" Musée Despiau Wlérick ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/expositon-photos-mysterieux-mycenes-20200124154302.jpg","lat":43.90197635,"long":-0.4747174855880565,"description":"Exposition Mystérieux mycètes,une biodiversité discrète de formes et de couleursdu 22 février au 24 maiChampignon... pour la plupart ce nom évoque l'automne, une ballade en forêt et la perspective d'une bonne omelette. Mais cette exposition nous en dévoile un autre aspect. Il s'agit ici de l'enregistrement d'une découverte personnelle, celle d'un photographe, Vincent Lagardère, avec un monde où la surprise côtoie l'évidence : ces formes de vies existent et leurs « exotismes » ne sont qu'apparences puisqu'elles se développent pour ainsi dire sous nos pieds. Le travail photographique fait la part belle aux formes et aux couleurs, aux jeux de texture et aux constructions éphémères que s'ingénient à produire ces organismes, architectures complexes et variées pour propager leurs progénitures sous de multiples stratégies.---Sensible aux questions écologiques, Vincent Lagardère nous rappelle que de nombreux champignons, en symbiose, régulent et apportent eau et nutriments aux plantes. La mycologie reste un parent pauvre, fréquemment oubliée des considérations environnementales. Apprendre à mieux les connaître dans leurs globalités, avoir une meilleure perception de leurs rôles dans l'équilibre des écosystèmes est une occasion à ne pas rater. Qui sait... Les champignons sauveront peut-être le monde !A noter, inauguration publique le 22 février à 17h, en présence de Vincent LagardèreInfos réservation :0558750045 ","event_url":"no_url"},{"name":"Spectacle Cubetto à Mont de Marsan le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Médiathéque Du Marsan Place Du 6éme R.p.i.ma, 40","category":"Jeune-publics","sub_category":" Médiathéque Du Marsan Place Du 6éme R.p.i.ma","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cubetto-20200121122414.jpg","lat":43.90197635,"long":-0.4747174855880565,"description":"Spectacle à partir de 4 ans.Ateliers CubettoAtelier animés par l'association AbracodabraCubetto est un petit robot en bois inspiré par la pédagogie Montessori. Grâce à lui, les enfants vont pouvoir s'initier en toute simplicité à la programmation. Sans écran, à l'aide de couleurs, les petits vont donner vie à ce robot ludique et le faire progresser sur un parcours de découverte.De 4 à 6 ansInfos réservation :0558460943 ","event_url":"no_url"},{"name":"Nouvelles espèces de compagnie à Mont de Marsan du 15 février au 24 mai 2020","date_start":"2020-02-15","date_end":"2020-05-24","address":" Musée Despiau Wlérick Recevez par e-mail les nouvelles informations sur Nouvelles espèces de compagnie., 40","category":"Expositions","sub_category":" Musée Despiau Wlérick Recevez par e-mail les nouvelles informations sur Nouvelles espèces de compagnie.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-nouvelles-especes-de-compagni-20200124101150.jpg","lat":43.90197635,"long":-0.4747174855880565,"description":"Du 15 février au 24 maiL'exposition Nouvelles espèces de compagnie est consacrée à la présentation de la pièce commandée à Suzanne Lafont, par Bordeaux Métropole dans le cadre de la commande publique artistique Garonne initiée en 2012. Elle est accueillie à Mont de Marsan dans le cadre du protocole de coopération signé entre la métropole Bordelaise et la capitale des Landes.Cette oeuvre questionne l'évolution du végétal en milieu urbain et fait écho aux problématiques actuelles de développement durable.Pour créer sa pièce Nouvelles espèces de compagnie, l'artiste a déambulé dans les onze communes de la métropole, au gré de noms de rues attrayants, pendant quatre saisons. Dans ce milieu urbain, elle a récolté de petites plantes non domestiquées, celles auxquelles on prête peu d'attention ou que l'on nomme les « mauvaises herbes ». Les spécimens collectés ont été sélectionnés et photographiés en chambre. Cette série d'images s'affiche sur les murs de la galerie avec la régularité d'une classification botanique. Elle s'inscrit comme une résonance contemporaine au plus ancien herbier des Landes conservé dans les collections Dubalen du Musée de Mont de Marsan constitué de 10000 planches (environ), réalisé par un botaniste pendant la première moitié du 19e siècle puis légué à Pierre-Eudoxe Dubalen (1851-1936) qui le complète.A noter, conférence inaugurale le 15 février à 15h, par Isabelle Beccia du musée des Beaux-Arts de Bordeaux (entrée libre) suivie du vernissage public de l'exposition.Infos réservation :0558750045 ","event_url":"no_url"}]