[{"name":"Age Tendre-La Tournee Des Idoles ! à Strasbourg le 27 mars 2020","date_start":"2020-03-27","date_end":"2020-03-27","address":" PMC Strasbourg Palais de la musique et des congrès  , 67","category":"Concerts","sub_category":" PMC Strasbourg Palais de la musique et des congrès  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-la-tournee-des-idoles-20200211160216.jpg","lat":48.58150725,"long":7.746383954105649,"description":"ÂGE TENDRE- LA TOURNEE DES IDOLES ! Nouveau spectacle - 100% live La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer ! Réservations PMR : 03 83 45 81 60 ","event_url":"no_url"},{"name":"MIchael Jackson Experience 2019 à Auenheim du 3 août 2019 au 2 juillet 2022","date_start":"2019-08-03","date_end":"2022-07-02","address":" Espace Vauban, 67","category":"Concerts","sub_category":" Espace Vauban","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/michael-jackson-experience-tour-20190309143505.jpg","lat":43.282514,"long":5.3724628,"description":"Le concert MIchael Jackson Experience 2019 a lieu dans le cadre de la Soirée Nouvel an Auenheim 2020. après 10 ans que j'ai fait mes début depuis le 01 Aout 2009 je me lance dans une tournée baptisée Michael Jackson Expérience Tour 2019 , par la suite elle devra faire issue d'une tournée mondialelle reprendra des chansons de Michael Jackson des années J5 , Off the Wall, Thriller, Bad , Dangerous, History, Invincible, This Is ItSite web : https://www.facebook.com/JeanPhilippeWahlTheKingOfMusic/ ","event_url":"https://67.agendaculturel.fr/festival/soiree-nouvel-an-auenheim-2020.html"},{"name":"Les bruits du temps II à Strasbourg du 18 janvier au 8 mars 2020","date_start":"2020-01-18","date_end":"2020-03-08","address":" La chambre  , 67","category":"Expositions","sub_category":" La chambre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/16/les-bruits-du-temps-ii-py4y.jpg","lat":45.3575951,"long":6.300967,"description":"Les tremblements de terre nous rappellent l'instabilité du monde et la fragilité de nos existences. Mais ils provoquent également des réflexions spéculatives sur ce qui se passe à l'intérieur de la terre. Les nouvelles approches scientifiques du 19ème siècle tentent de passer de la simple observation des phénomènes naturels à leur enregistrement et leur retranscription visuelle. La photographie joue désormais un rôle primordial dans ces nouvelles imageries scientifiques. Pourtant, les relations entre photographie et sismologie n'ont curieusement jamais fait l'objet de recherches.Suite à une résidence de recherche-création à l'Université de Strasbourg, Arno Gisinger propose un travail de réactivation artistique des archives et une reconstitution des principes photographiques en sismologie par le biais d'une chambre noire. Son récit documentaire raconte sous forme d'un atlas scientifique l'histoire des inventions visuelles pour donner forme à l'invisible ou à l'imperceptible. Le projet Les bruits du temps est une coopération de l'Université de Strasbourg/ SUAC, du FRAC Alsace (Sélestat), de La Chambre (Strasbourg) et du CFMI (Sélestat) . Il s'inscrit dans la continuité d'une résidence d'artiste portée par l'Université de Strasbourg depuis 2018, et grâce à laquelle l'artiste a pu explorer le fonds de près de 4000 plaques de verres conservé par l'École et Observatoire des Sciences de la Terre. Deux expositions présentant chacune une création originale mettront en valeur les oeuvres et le travail de recherche d'Arno Gisinger, Les bruits du temps I en octobre 2019 au Frac Alsace à Sélestat et Les bruits du temps II en janvier 2020 à La Chambre à Strasbourg.Site web : https://www.la-chambre.org/portfolio/les-bruits-du-temps-ii/ ","event_url":"https://www.la-chambre.org/portfolio/les-bruits-du-temps-ii/"},{"name":"Appel à candidature \"Puissance de...\" à Strasbourg du 17 janvier au 3 mars 2020","date_start":"2020-01-17","date_end":"2020-03-03","address":" Galerie Art'course  , 67","category":"Expositions","sub_category":" Galerie Art'course  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/17/appel-a-candidature-puissance-de-u7j7.jpg","lat":48.58150725,"long":7.746383954105649,"description":"u dans la nature.La nature symbolise la vie par ses forces incontrôlables. Le nu est un des thèmes majeurs de l'Histoire de l'Art. Soit les deux motifs s'opposent et rien ne semble pouvoir les accorder soit ils se fondent l'un dans l'autre pour créer une image unique. Quels sont les rapports qu'entretiennent aujourd'hui le nu et la nature ? Qu'est ce que ces deux motifs ont en commun?\"  Appel conçu avec l'aide de notre stagiaire en Histoire de l'Art, Haley Hanstad. \"Puissance de ...\"Du 31 mars au 25 avril 2020Deadline le 03 mars, minuitFrais de participation entre 85 et 120 Site web : http://www.galerieartcourse.com/appel-a-candidatures/Infos réservation :Galerie Art'Course49a rue de la Course 67000 Strasbourgcontact@galerieartcourse.com03 69 74 73 73 ","event_url":"http://www.galerieartcourse.com/appel-a-candidatures/"},{"name":"Verticaux d'Amour à Truchtersheim du 27 janvier au 14 mars 2020","date_start":"2020-01-27","date_end":"2020-03-14","address":" Le Trèfle, Maison Ses Services (32 Rue De Romains), 67","category":"Expositions","sub_category":" Le Trèfle, Maison Ses Services (32 Rue De Romains)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/verticaux-d-amour-20200122230651.jpg","lat":48.58150725,"long":7.746383954105649,"description":"Verticaux d'Amour est une tentative de débusquer l'amour là où il pourrait passer inaperçu : dans la ville, dans ses lieux hauts en couleurs, ses recoins abandonnés, ses moments fugaces, ses constructions intemporelles. Et c'est dans les photographies de Gérard Stoehr, illustrées en texte par Olivier Friker, que se révèle toute la poésie de ces amours démasquées.Quatorze panneaux conçus comme des tableaux de textes et de photographies.Infos réservation :https://www.kochersberg.fr/Le_Trefle/Maison_de_services_au_public/ ","event_url":"no_url"},{"name":"Appel à candidature \"Une couleur ne vient jamais seule...\" à Strasbourg du 8 février au 1er avril 2020","date_start":"2020-02-08","date_end":"2020-04-01","address":" Galerie Art'course  , 67","category":"Expositions","sub_category":" Galerie Art'course  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/appel-a-candidature-une-couleur-ne-vient-20200208143350.jpg","lat":48.58150725,"long":7.746383954105649,"description":"\"Curieux parcours que celui du noir dans la culture occidentale. Présente dès les temps préhistoriques, où elle fixe les contours de ces silhouettes du premier art pariétal, la couleur n'en finit plus d'opérer un mouvement de balancier, du morbide au raffiné, du sinistre à l'élégant, du ténébreux à l'implacable, indice du mystère comme de l'autorité. Une polysémie dangereuse.\"Extrait d'un article de Philippe-Jean Catinchi parut dans le Monde du 11/12/2008 à propos du livre Noir. Histoire d'une couleur de Michel Pastoureau \"Aujourd'hui, en Europe, le jaune est une couleur discrète, peu présente dans la vie quotidienne et guère sollicitée dans le monde des symboles. Il n'en a pas toujours été ainsi. Les peuples de l'Antiquité voyaient en lui une couleur presque sacrée, celle de la lumière, de la chaleur, de la richesse et de la prospérité. Les Grecs et les Romains lui accordaient une place importante dans les rituels religieux, tandis que les Celtes et les Germains l'associaient à l'or et à l'immortalité. Le déclin du jaune date du Moyen Âge qui en a fait une couleur ambivalente. D'un côté le mauvais jaune, celui de la bile amère et du soufre démoniaque [...] Mais de l'autre côté il y a le bon jaune, celui de l'or, du miel et des blés mûrs (signe de pouvoir, de joie, d'abondance). À partir du XVIe siècle, la place du jaune dans la culture matérielle ne cesse de reculer. [...] De nos jours encore, le jaune verdâtre est ressenti comme désagréable ou dangereux ; il porte en lui quelque chose de maladif ou de toxique. Inversement, le jaune qui se rapproche de l'orangé est joyeux, sain, tonique, bienfaisant, à l'image des fruits de cette couleur et des vitamines qu'ils sont censés contenir [...]\"Extrait du livre Jaune Histoire d'une couleur par Michel Pastoureau \"Une couleur ne vient jamais seule...\"Exposition collective du 29 avril au 23 mai 2020DEADLINE le 1er avril 2020, minuitSite web : http://www.galerieartcourse.com/appel-a-candidatures/Infos réservation :Galerie Art'Course49a rue de la course67000 Strasbourgcontact@galerieartcourse.comMercredi au vendredi : 15h-19hSamedi : 14h-19h ","event_url":"http://www.galerieartcourse.com/appel-a-candidatures/"},{"name":"Bains Rock Live #16 à Haguenau le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Du Millénium (6, Place Robert Schuman), 67","category":"Concerts","sub_category":" Salle Du Millénium (6, Place Robert Schuman)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bains-rock-live-20200120112110.jpg","lat":48.58150725,"long":7.746383954105649,"description":"Les Bains Rock De Haguenau et le CRMA Bas-Rhin Nord sont de retour pour la 16ème édition des Bains Rock Live ! Le 22 février, 3 groupes aux sonorités diverses s'approprieront la scène du Millenium. GOODSPEED Le groupe Goodspeed, c'est la réunion de trois musiciens passionnés par les sonorités pop et rock.Leur objectif : se faire plaisir et vous faire plaisir en jouant un répertoire de reprises pour une soirée de fête ! TORPEDO PEEL C'est au détour d'une plage de Californie au début des années 60 que Torpedo Peel puise son inspiration et se lance dans une course contre la montre : un rendez-vous vintage où les guitares clinquantes se mêlent aux rythmes endiablés pour fondre en un style mythique revisité : le surf rock ! GOODBYE CHARLOTTE Originaires de la région de la Haguenau, Goodbye Charlotte rend hommage aux piliers du rock et du hard-rock français et international !  - LIEU \u0026 HORAIRES -Le Millenium - 6 place Robert Schuman, 67500 HaguenauOuverture des portes : 20h Début des concerts : 20h30-------------------- - BILLETTERIE - ENTRÉE LIBRE Placement libre debout -------------------- - ACCES \u0026 STATIONNEMENT - Parking gratuit à proximité du Millenium-------------------- - SUR PLACE -BuvetteSite web : http://crma.reseaujack.fr/ ","event_url":"http://crma.reseaujack.fr/"},{"name":"Spectacle Alex Lutz à Ostwald le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Point d'Eau  , 67","category":"Theatres","sub_category":" Le Point d'Eau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alex-lutz-20190716094415.jpg","lat":48.7307447,"long":7.6640228,"description":"Avec ce deuxième spectacle mariant humour et poésie, Alex Lutz change de peaux et incarne une galerie de personnages étonnants : Annie gère mieux le décès de sa mère que son régime sans gluten. Patrick privilégie les circuits courts même lorsqu'il va aux putes. Thierry est addict au crack et vit dehors, mais il reste persuadé d'avoir réunion à 14h tapantes.Alex a accepté un film à cheval, même si son pire ennemi est un poney en 1987. Pedro, Séverine, Khaled, Babette, Arthur et tous les autres sont tombés parfois, mais ils se lèvent le matin, se couchent le soir et entre les deux...essaient de faire de leur mieux !Site web : https://lepointdeau.com/spectacles/alex-lutz/Infos réservation :0388301717 ","event_url":"https://lepointdeau.com/spectacles/alex-lutz/"},{"name":"Dj Snake: Bus A/r Seul Strasbourg le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Place De L'etoile, 67","category":"Concerts","sub_category":" Place De L'etoile","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":34.507093411946606,"long":-83.08163000547952,"description":" Organisateur : Ontours  Sans ticket concert Ce package comprend : - l'aller/ retour en autocar - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur) Programme :  Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Concert libre Fin vers 23h30 Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus Strasbourg + Carre Or le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Place De L'etoile, 67","category":"Concerts","sub_category":" Place De L'etoile","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":34.507093411946606,"long":-83.08163000547952,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket carré or - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus Strasbourg + Fosse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Place De L'etoile, 67","category":"Concerts","sub_category":" Place De L'etoile","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":34.507093411946606,"long":-83.08163000547952,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket fosse - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Epidemic Experience #17 à Selestat le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Les Tanzmatten , 67","category":"Concerts","sub_category":" Les Tanzmatten ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tetra-hydro-k-49894898.jpg","lat":48.2552201,"long":7.4628454,"description":" EPIDEMIC EXPERIENCE 2020 Samedi 22 février 2020, Les Tanzmatten, Sélestat EPIDEMIC EXPERIENCE revient pour une soirée unique avec 2 dancefloors Techno et Dub to Trance / Hard Music. Le projet Exoria ouvre le bal de cette 17e édition avec un line-up Dub, Trance et Hard Music, une création artistique inédite : Ex-Echo, une scénographie interactive créée par L'Octopus, le tout mêlé à une histoire inédite racontée au public ! Rendez-vous sur le dancefloorEXORIA samedi 22 février 2020 à Sélestat avec : BASS TROOPERZ (Live Dub), BISOU (Live Dub), EX-ECHO : TETRA HYDRO K meetsL-XIR (Live Psyche Dub to Trance), WOODY VIBES (Live Dub), GONZI (Live Set Trance Progressive), EARTHWORM (Live Psytrance) Programmation du floor techno à suivre ! StayTuned ! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Boum carnaval des enfants à Sermersheim le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Maison Du Temps Libre (Place De La Mairie), 67","category":"Jeune-publics","sub_category":" Maison Du Temps Libre (Place De La Mairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/boum-carnaval-des-enfants-20200111153216.jpg","lat":48.58150725,"long":7.746383954105649,"description":"Spectacle à partir de 1 an.A l'occasion des festivités carnavalesques qui arrivent , Serm'animations est heureuse de vous annoncer sa boom de Carnaval des Enfants à Sermersheim le samedi 22/02/2020Venez comme il vous plaît, masqués, déguisés, maquillés ,avec un accessoire si vous le souhaitez , thème animauxDe 14h à 18h venez faire la fête avec Serm'animations, la boom sera animée par DJ M'SUYbeignets offerts à tous les enfants inscritsuniquement sur réservation /places limitées. Ci-dessous le flyers avec toutes les informations réservation avant le 15 FÉVRIER 2020 Vous pouvez dès à présent réserver , nous restons à votre disposition pour toutes questions . Merci de partager avec vos amis , familles, connaissances etc.Infos réservation :moins de 2ans:gratuitenfants:4adultes:2 ","event_url":"no_url"},{"name":"Spectacle Strasbourg Burlesque Festival du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Espace K - Le Kafteur  , 67","category":"Arts-du-spectacles","sub_category":" Espace K - Le Kafteur  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/strasbourg-burlesque-festival-20191204151212.jpg","lat":48.58150725,"long":7.746383954105649,"description":"L'effeuillage Burlesque est un art qui consiste à se déshabiller de manière glamour en mettant en scène un numéro parfois sensuel, ou humoristique, acrobatique et parfois même engagé.Champagne Mademoiselle, Diva Strasbourgeoise, vous invite à découvrir ces trois soirées qui vont faire l'éloge de l'effeuillage Burlesque. Une trentaine d'artistes venant de toute la planète vont monter sur scène pour vous en mettre plein les yeux, avec leurs plumes, paillettes, costumes extravagants, danse endiablée, tout en gardant un savant dosage de glamour, d'humour et surtout de bonne humeur.Cette deuxième édition fera la part belle à toute la diversité que l'art de l'effeuillage comporte : new Burlesque, classique Burlesque, freak show, drag, pole dance... une palette riche et hautement colorée !Tout au long du festival, pour patienter avant les shows, pendant les entractes ou pour rencontrer les artistes, le salon des curiosités vous accueillera avec quelques surprises : exposants, tombola, bar à crémant et animations...Jeudi 20 février1ère partie : Le bal des débutantsUn concours qui élira le ou la gagnante de l'édition 2020 grâce à un jury de professionnels du spectacle et le vote du public.2ème partie : La troupe Bruxelloise du fameux \"Cabaret Mademoiselle\"Vendredi 21 et samedi 22 févrierSpectacles d'effeuillage Burlesque avec une vingtaine d'artistes professionnels venant de l'international (show différent chaque soir)Plus d'informations: www.strasbourgburlesquefestival.comSite web : http://www.espace-k.com/Infos réservation :03 88 22 22 03 ","event_url":"http://www.espace-k.com/"},{"name":"Larry à Strasbourg le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Laiterie  , 67","category":"Concerts","sub_category":" La Laiterie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/larry-FNAC-1244922-9u-44014149.jpg","lat":46.4879628,"long":4.5660721,"description":"rap de chez nous !portes: 19h30début: 20h00Larry est un jeune rappeur originaire du quartier d'Elsau à Strasbourg.D'abord repéré sur Instagram grâce à une série de freestyles intitulée « FreeIberiz » en référence à un proche incarcéré, Larry rafle aujourd'hui tous les scores. Il atteint son premier million de vues sur YouTube en mars 2019 avec le banger bouillonnant « Pasta ». S'enchaînent ensuite les hits « Hood » (1,7M de vues), « Sacoche » (6,5M de vues) « Gaz » (3,2M de vues) et plus dernièrement « Beatles », qui atteint 1M de vues en à peine 4 jours.Hyperproductif et sans concession, Larry se défoule sur chacun de ses titres avec un flow bien à lui. Sa capacité à franchir les caps plus vite que tout le monde le place en tête de file des rookies du rap français les plus prometteurs du moment.Son premier projet sortira fin 2019 chez Sony via son label Gothvm Records. La sacoche est pleine !© Yuma Productions ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Du Vent Dans Les Branches... à Oberhausbergen du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Le PréO  , 67","category":"Theatres","sub_category":" Le PréO  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.46529040176418,"long":-69.59217349584482,"description":" Samedi 22 février 2020 : représentation en français Dimanche 23 février 2020 : représentation en alsacien La scène se déroule au début du XIXème siècle, dans le ranch d'un colon britannique. John Emery, le patriarche, se révèle comme un dur à cuire. Son épouse Caroline, une personnalité calme, leur fille Pamela, jeune femme aguicheuse, leur fils Tom, jeune chenapan, Carlos, un cowboy, le docteur Butler, toubib alcoolo, sa soeur tout aussi imbibée, et Miriam, prostituée au grand coeur, complètent le tableau. Le personnage principal, John Rockefeller, vieux cow-boy au tempérament sanguin, doit simultanément faire face aux attaques d'Indiens, aux imbroglios qui se jouent au sein de son foyer, à la brusque crise de démence de sa femme et enfin aux égarements alcoolisés du médecin local. ","event_url":"no_url"},{"name":"Spectacle La Reine Des Glaces à Mutzig le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Dome Mutzig  , 67","category":"Jeune-publics","sub_category":" Le Dome Mutzig  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.5362896,"long":7.449551535776477,"description":"Comédie musicale de LA REINE DES NEIGES 6 artistes sur scène en jouant la comédie et en chantant en direct les chansons préférées des enfants de La Reine des Neiges.Les enfants et les parents seront émerveillés par la troupe La Reine des glaces, Cosplay \u0026 Rôleplay du célèbre dessin animé.Effets spéciaux, mascotte du renne avec la charrette, décoration hivernale, participation avec les enfants, etc. Réservez vos places de spectacle et comedie musicale pour : LA REINE DES GLACES - DOME DE MUTZIG Le prix des places est à partir de : 26.99 €Date : dimanche 23 février 2020 ","event_url":"no_url"},{"name":"La Reine Des Glaces à Mutzig le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Dome Mutzig  , 67","category":"Concerts","sub_category":" Le Dome Mutzig  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.5362896,"long":7.449551535776477,"description":" Comédie musicale de \"LA REINE DES NEIGES\"  6 artistes sur scène en jouant la comédie et en chantant en direct les chansons préférées des enfants de \"La Reine des Neiges\". Les enfants et les parents seront émerveillés par la troupe \"La Reine des glaces\", Cosplay \u0026 Rôleplay du célèbre dessin animé. Effets spéciaux, mascotte du renne avec la charrette, décoration hivernale, participation avec les enfants, etc. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"}]