[{"name":"Spectacle Alex Lutz à Caluire et Cuire le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le Radiant Bellevue  , 69","category":"Theatres","sub_category":" Le Radiant Bellevue  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alex-lutz-20190822163438.jpg","lat":45.797956400000004,"long":4.843011075542169,"description":"ALEX LUTZ 2019 EST VRAIMENT L'ANNÉE DE LA CONSÉCRATION POUR ALEX LUTZ, CÉSAR DU MEILLEUR ACTEUR GRÂCE À SON RÔLE DANS « GUY ». LE TOUT EN CONTINUANT DE RÉGALER LE PUBLIC AVEC SON DEUXIÈME ONE-MAN-SHOW. Saison après saison, Alex Lutz fait partie des chouchous du Radiant-Bellevue. Entre son personnage grimé de secrétaire tordante dans « La Revue de presse de Catherine et Liliane » sur Canal+, son incroyable rôle « césarisé » en février dans le film « Guy » et la galerie de personnages hilarants de ses spectacles, il y a de quoi, non ? Le blondinet à l'allure juvénile, malgré ses 40 ans, ne cesse de nous surprendre avec son ton joyeusement caustique. Dans ce one-man-show aux textes trash à souhait, il y est autant question de régime sans gluten et de circuits courts que d'addiction au crack. Car l'ancien nazillon hippie de « OSS 117: Rio ne répond plus » déborde toujours d'inspiration. De quoi définitivement avoir des goûts de Lutz. ","event_url":"no_url"},{"name":"Spectacle Midi Nous Le Dira à Decines Charpieu le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le Toboggan  , 69","category":"Theatres","sub_category":" Le Toboggan  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/midi-nous-le-dira-20190827160206.jpg","lat":45.7688175,"long":4.955445885714285,"description":"10 juin 2017, le matin. Quartier périphérique de Saint-Malo. Najda Bendaoud, dix-huit ans, attend. Le bac approche mais l'imminence de l'examen la préoccupe beaucoup moins que celle des résultats de la commission de sélection des jeunes espoirs de foot : à midi, Najda saura si elle est choisie pour jouer lors de la prochaine Coupe du monde de foot féminin U20, en 2018. Pour surpasser l'attente, Najda se filme avec son téléphone et réalise une vidéo « My future self », comme elle en a vu sur YouTube : elle s'adresse à son aînée de dix ans - la Najda qu'elle sera en 2027. Elle raconte aussi sa mère, sa grand-mère et son arrière grand-mère, leurs rêves ou leurs renoncements. à travers un parallèle entre le ballon et la lune, entre sa course et celle des astres, l'auteur explore une veine cosmique qui lui permet d'élargir la langue de Najda et d'en faire une héroïne moderne.Site web : https://letoboggan.com/spectacles/midi_nous_le_dira-2037/Infos réservation :https://letoboggan.com/spectacles/midi_nous_le_dira-2037/ ","event_url":"https://letoboggan.com/spectacles/midi_nous_le_dira-2037/"},{"name":"I Was Looking At The Ceiling And Then I Saw The Sky à Lyon du 13 au 23 février 2020","date_start":"2020-02-13","date_end":"2020-02-23","address":" Théâtre de la Croix Rousse  , 69","category":"Concerts","sub_category":" Théâtre de la Croix Rousse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-wa-looking-at-the-ceiling-and-then-i-a-20190627145451.jpg","lat":45.7808195,"long":4.833419756134969,"description":"Un opéra de John Adams qui capte l'énergie du rock pour l'associer à la musique classique tout en dressant le portrait d'un groupe de jeunes gens pris dans un tourbillon d'émotions lorsqu'un tremblement de terre fait valser leurs certitudes.Site web : http://www.croix-rousse.com/Infos réservation :sur place ou par téléphoneThéâtre de la Croix-Rousseplace Joannès Ambre69004 Lyon04 73 07 49 49du mardi au vendredi de 13h à 19hle samedi de 14h à 19hles dimanches et lundis de spectacle 2 heures avant le début des représentations pour la séance du jouren lignehttps://www.croix-rousse.com/billetterie/ ","event_url":"http://www.croix-rousse.com/"},{"name":"Spectacle Impro'minots à Lyon du 23 février 2016 au 6 mars 2020","date_start":"2016-02-23","date_end":"2020-03-06","address":" Le complexe du rire  , 69","category":"Jeune-publics","sub_category":" Le complexe du rire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.769152,"long":4.8328537,"description":"Spectacle Vif, drôle, interactif et familial qui séduit enfants et parents de 5 ? 95 ans ! « Range ta chambre ! Lave-toi les dents ! tiens-toi droit ! dis bonjour ? la dame ! viens manger ! J'ai pas le temps !.... » Quand les parents ne savent plus comment s'amuser, ce sont les enfants qui le leur rappellent... 3 comédiens pour les histoires, des chapeaux pour les personnages, des enfants pour les idées, une pincée de surnaturel... Tous les ingrédients sont réunis pour 50 minutes de voyage improvisé... «? C'est bien connu, les parents n'ont jamais le temps de jouer...Heureusement, le génie des histoires, complice espiègle des? enfants, n'est pas loin !Surpris dans leur quotidien, deux parents sont transportés dans? l'univers de ce génie qui les mène par le bout du nez et improvise? des histoires avec eux... histoire de se rappeler que le? jeu,? c'est du? sérieux.? » ","event_url":"no_url"},{"name":"Spectacle Le Porteur D'histoire à Lyon du 29 octobre 2019 au 7 mars 2020","date_start":"2019-10-29","date_end":"2020-03-07","address":" Comédie Odéon Lyon , 69","category":"Theatres","sub_category":" Comédie Odéon Lyon ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-porteur-d-histoire-20190705190323.jpg","lat":45.762476,"long":4.8367089,"description":"La Comédie Odeon présente Le Porteur D'histoire Durée : 1h35De : Alexis MichalikMise en scène : Alexis Michalikassisté de Ysmahane YaqiniDistribution définitive à venir : Khalida Azaom, Bruno Fontaine, Yvan Lecomte, Michael Maino2 Molières en 2014 (Meilleur Auteur / Meilleure Mise en scène)Le Porteur d’histoire est un roman, un film, un conte, une légende, un feuilleton littéraire haletant à la Dumas, qui nous entraîne dans une quête effrénée, un périple à travers le temps. Une invitation à relire l’histoire, notre Histoire.Par une nuit pluvieuse, au fin fond des Arden¬nes, Martin Martin doit enterrer son père. Il est alors loin d’imaginer que la découverte d’un carnet manuscrit va l’entraîner dans une quête vertigineuse à travers l’Histoire et les continents. Quinze ans plus tard, au cœur du désert algérien, une mère et sa fille disparaissent mystérieusement. Cinq comédiens endossent les costumes d’une myriade de personnages. Ils sont là pour nous livrer un double héritage : un amas de livres frappés d’un étrange calice et un colossal trésor accumulé à travers les âges par une légendaire société secrète.Infos réservation :Prolongation jusqu'au 7 mars ! ","event_url":"no_url"},{"name":"Spectacle Clash à Lyon du 8 octobre 2019 au 16 juin 2020","date_start":"2019-10-08","date_end":"2020-06-16","address":" Le complexe du rire  , 69","category":"Theatres","sub_category":" Le complexe du rire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.769152,"long":4.8328537,"description":"Ce n'est pas toujours le meilleur qui gagne ! Un spectacle d'improvisation compétitif, drôle et irrésistiblement injuste Alliance, trahison, coup fourré, coup bas, retournement de situation, les comédiens se cassent avec classe et vous allez adorer ça ! Souhaiter bon voyage à son pote qui embarque sur le Titanic, Insulter son patron avec son ticket de loto à la main, mais avoir mal lu les numéros.  Rejoindre ses beaux-parents dans un camping sans savoir qu'il est naturiste.  Personne n'aimerait vivre ces situations et pourtant nous aimons les observer en tant que spectateur.  On en rigole, on serre les dents ou on ferme les yeux, mais on ne reste pas indifférent !  Sur des situations comiques, embarrassantes ou ironiques, trois compétiteurs vont devoir tirer leur épingle du jeu pour gagner. Pour les départager, vous votez non pas pour le meilleur, mais pour celui qui aura le mieux clashé les autres.\t","event_url":"no_url"},{"name":"Spectacle Théâtre Room : expérience théâtrale à Irigny le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Pata’dôme Théâtre  , 69","category":"Theatres","sub_category":" Pata’dôme Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-room-experience-theatrale-20200115151700.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Soirée jeu + apéro dès 18 ansUne soirée originale pour vivre la grande aventure de l'histoire du théâtre. Guidé.e.s par un comédien maître du jeu, participez à une expérience immersive à la découverte du théâtre au fil des siècles. Votre équipe revivra les grandes lignes de cette incroyable épopée grâce à des saynètes, anecdotes et jeux de rôles, et cela sans connaissances prérequises ! Débrief final autour d'un apéro aux allures de coulisses d'après scène. Réservation obligatoire. 12 participants maximum. Maître.sse du jeu : Gwennaël Mélé et Camille HudrySite web : https://www.patadome.com/agenda/theatre-room-experience-theatrale-2/Infos réservation :PaiementEspèces, carte bancaire, Pass Région, chèques culture, chèques vacances ANCV.RéservationsSur place aux horaires d'ouvertureDu lundi au vendredi9h30-13h et 14h-18h15Par téléphone04 78 51 48 87(paiement à distance par CB) et sur notre répondeur téléphonique en laissant vos coordonnées : nom, téléphone, séance choisie et nombre de places à réserver.Par Emailcontact@patadome.comLes demandes de réservation pour des spectacles ayant lieu le week-end seront traitées du lundi au vendredi. ","event_url":"https://www.patadome.com/agenda/theatre-room-experience-theatrale-2/"},{"name":"Spectacle Isadora, Je Suis Libre ! à Lyon du 18 au 23 février 2020","date_start":"2020-02-18","date_end":"2020-02-23","address":" Espace 44  , 69","category":"Theatres","sub_category":" Espace 44  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/11/isadora-je-suis-libre-7yeb.jpg","lat":45.7705193,"long":4.8349929,"description":"De Philippe Bulingepar la Cie Intersignes - Maude et Philippe Bulinge--« Nous ne cherchons pas à imiter Isadora, ni à la raconter. Notre but c'est de traverser par nos émotions personnelles, par nos sensations personnelles, ce qu'elle a ressenti, elle. Ce n'est pas ce qu'elle a fait qui est important, mais l'état dans lequel elle était quand elle l'a fait. »Fruit de la rencontre entre la Cie Intersignes et l'AMPH et résultat des ateliers menés auprès d'adultes valides et d'adultes en situation de handicap mental et psychique, Isadora, je suis libre ! se donne pour ambition d'être une expérimentation artistique confrontant la révolution de la danse provoquée par la danseuse américaine Isadora Duncan (1877-1927), la danse libre, avec l'affirmation personnelle de la chorégraphe Maude Bulinge : tout le monde peut danser.Sur scène, une comédienne, une danseuse et un technicien s'unissent pour rendre compte, à travers l'évocation de quelques instants de la vie d'Isadora, de l'essence même de la danse : cela veut dire quoi être une danseuse ? Où commence la danse ? Où s'achève-t-elle ? Dans la rencontre de l'autre ? Dans le pas vers l'autre, avec l'autre ?--Durée : 1h10A partir de 8 ans--mardi 18 février : 20h30mercredi 19 février : 19h30jeudi 20 février : 19h30vendredi 21 février : 20h30samedi 22 février : 20h30dimanche 23 février : 16h00Site web : http://www.espace44.com/isadora/Infos réservation :Guichet Plein Tarif : 17.50 Guichet Tarif Réduit : 13, 50 Prévente (plein tarif) : 16.00 Prévente (tarif réduit) : 12.00 Billetterie en ligne (prévente) : http://www.espace44.com/billetterie/Nous ne prenons pas la CB mais acceptons les espèces et les chèques. ","event_url":"http://www.espace44.com/isadora/"},{"name":"Spectacle Guignol Et Les Gardiens à Lyon du 8 janvier au 15 mars 2020","date_start":"2020-01-08","date_end":"2020-03-15","address":" Théâtre la Maison de Guignol  , 69","category":"Jeune-publics","sub_category":" Théâtre la Maison de Guignol  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Il y a longtemps que les licornes ont disparues ... toutes sauf une, prisonnière d'une malédiction. Très loin de là, Guignol, le plus célèbre des gones, tisse tranquillement sur son Bistanclaque, jusqu'à ce que des événements inattendus le lance à la recherche des anneaux magiques de la licorne. Une quête familiale à plus d'un titre, qui le mènera aux limites du fantastique. Conseillé à partir de 3 ans. Age idéal de 5 à 12 ans. Durée 45mn suivit de la visite des coulisses. Salle 1 ","event_url":"no_url"},{"name":"Spectacle Le Souhait De Dothy à Lyon du 11 au 22 février 2020","date_start":"2020-02-11","date_end":"2020-02-22","address":" Théâtre la Maison de Guignol  , 69","category":"Jeune-publics","sub_category":" Théâtre la Maison de Guignol  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Dothy est une petite fille en noir et blanc, ce qui lui vaut de subir les moqueries de ses camarades de classe. Un soir, elle fait le souhait de devenir une petite fille en couleur. Elle se retrouve alors, plongée dans un monde où elle croisera la route d'une sauterelle qui lui parlera du \"Pays des Souhaits\". Son chemin sera parsemé de rencontres improbables... arrivera t'elle à réaliser son voeu ? Venez voyager avec Dothy et retrouvez les personnages du Magicien d'Oz : L'épouvantail, le lion, l'homme de fer. Conseillé à partir de 4 ans. Durée 48mn suivit de la rencontre des artistes. Salle 2  N.B. : attention le Théâtre la Maison de Guignol accueil un spectacle de MArionnettes autre que Guignol. ","event_url":"no_url"},{"name":"Alexis Hk Comme Un Ours à Irigny du 12 avril 2019 au 21 février 2020","date_start":"2019-04-12","date_end":"2020-02-21","address":" Le Sémaphore Théâtre d'Irigny  , 69","category":"Concerts","sub_category":" Le Sémaphore Théâtre d'Irigny  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexis-hk-96332464.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Le concert Alexis Hk Comme Un Ours a lieu dans le cadre de la Soirée Nouvel an Irigny 2020. Voix singulière et fraternelle de la chanson fran?aise, Alexis HK creuse son sillon depuis 20 ans dans la chanson ? textes. Après deux ans et demi de tournée consacrée ? son maître, Georges Brassens, il revient avec un sixième album ? l'écriture plus personnelle dans lequel il croque en chansons les affres de l'époque, la bêtise de nos contemporains mais aussi les inespérés cadeaux de la vie. Tel un conteur, Alexis HK mâtine ses concerts de mises en scène avec une savante dose d'autodérision. Dans son nouveau spectacle acoustique, il fait régner une atmosphère intime où poésie et humour s'entrelacent au son d'arrangements particulièrement mélodiques. Son humour distancié, son élégance, sa voix rauque et sa verve font d'Alexis HK un artiste un peu ? part et terriblement attachant. ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-irigny-2020.html"},{"name":"Spectacle Le Souhait De Dothy à Lyon du 18 avril 2019 au 22 février 2020","date_start":"2019-04-18","date_end":"2020-02-22","address":" Théâtre la Maison de Guignol  , 69","category":"Jeune-publics","sub_category":" Théâtre la Maison de Guignol  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":"Dothy est une petite fille en noir et blanc, ce qui lui vaut de subir les moqueries de ses camarades de classe.? Un soir, elle fait le souhait de devenir une petite fille en couleur. Elle se retrouve alors, plongée dans un monde où elle croisera la route d'une sauterelle qui lui parlera du Pays des Souhaits.? Son chemin sera parsemé de rencontres improbables...? arrivera t'elle ? réaliser son voeu ??  Venez voyager avec Dothy et retrouvez les personnages du Magicien d'Oz : L'épouvantail, le lion et l'homme de Fer.? Attention : le Théâtre la Maison de Guignol accueille un spectacle de Marionnettes autre que Guignol. ","event_url":"no_url"},{"name":"Spectacle Aurelien Cavagna à Lyon du 7 janvier au 24 mars 2020","date_start":"2020-01-07","date_end":"2020-03-24","address":" Espace Gerson  , 69","category":"Theatres","sub_category":" Espace Gerson  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7667329,"long":4.8264958,"description":" Comment aimer quand on a le coeur qui déconne ? Et comment rire d'un coeur qui n'en fait qu'à sa tête ? Délivré comme un conte, imaginé comme un road-movie, ce seul en scène aux multiples personnages raconte les véritables problème de coeur d'Aurélien Cavagna. Tantôt lui même, tantôt médecin un peu fou. Son coeur, s'exprimant comme un vieil acteur Français un peu rebelle, fumant cigarette sur cigarette, nous passe des rires au larmes. Sur scène, un piano accompagne son histoire, ponctuant ces personnages tous réels ( ou presque...) Humoristique, poétique et décalé. Ce cri du coeur est un témoignage heureux, mieux ; un hurlement d'envie de vivre. ","event_url":"no_url"},{"name":"Messe Nelson de Joseph Haydn pour choeur et orchestre à Lyon du 16 au 18 février 2020","date_start":"2020-02-16","date_end":"2020-02-18","address":" Abbaye d'Ainay , 69","category":"Concerts","sub_category":" Abbaye d'Ainay ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/messe-nelson-de-joseph-haydn-pour-choeur-20191103150549.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"La messe dite \"Nelson\" de Joseph Haydn est une oeuvre majeure du répertoire sacré. Elle est proposée dans la très belle abbaye d'Ainay par le choeur Fidelia, sous la direction de Jean-Marie Thouvenot, accompagné par 4 solistes (Laura Cartier, Mari Sano, Augustin Laudet et Nicolas Josserand) et 40 musiciens professionnels. En 1ère partie sera proposé le concerto pour violon de Felix Mendelssohn, avec la jeune et talentueuse Inès Morin.Infos réservation :vente sur fnacspecacles.com, francebillet.com, ticketmaster.fr ","event_url":"no_url"},{"name":"Messe Nelson à Lyon du 16 au 18 février 2020","date_start":"2020-02-16","date_end":"2020-02-18","address":" Basilique Saint-martin D'ainay (Place D'ainay), 69","category":"Concerts","sub_category":" Basilique Saint-martin D'ainay (Place D'ainay)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.753627800000004,"long":4.827330538789234,"description":"La missa in aungustiis dite messe Nelson est considérée comme un sommet de la musique liturgique de Joseph Haydn. Créée en 1798 elle est caractérisée par sa tonalité en ré mineur et par son intensité dramatique. Le choeur Fidelia est dirigé par Jean-Marie Thouvenot et accompagné par 4 solistes et un orchestre composé de musiciens professionnels. En première partie cet orchestre accompagnera la jeune et talentueuse Inès Morin dans le magnifique concerto pour violon de Félix Mendelssohn.  ","event_url":"no_url"},{"name":"Thématiques à Marcy l'Etoile du 31 janvier au 30 juin 2020","date_start":"2020-01-31","date_end":"2020-06-30","address":" Atelier - Galerie En Ligne, 69","category":"Expositions","sub_category":" Atelier - Galerie En Ligne","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-thematiques-20191125174835.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Art contemporainExposition en ligne de plusieurs thématiques et de techniques de réalisationsSite web : https://www.pr-monsar.net/ ","event_url":"https://www.pr-monsar.net/"},{"name":"Spectacle Cheri On Se Dit Tout à Lyon du 29 novembre 2019 au 4 octobre 2020","date_start":"2019-11-29","date_end":"2020-10-04","address":" Le Rideau Rouge  , 69","category":"Theatres","sub_category":" Le Rideau Rouge  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cheri-on-se-dit-tout-FNAC-1248693-e0-29665861.jpg","lat":45.7775274,"long":4.8345775,"description":"Le spectacle Cheri On Se Dit Tout a lieu dans le cadre de la Soirée Nouvel an Lyon 2020. CHERI ON SE DIT TOUT Doit-on tout se dire lorsqu'on est en couple ?Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps de ne plus rien se cacher pour faire durer son couple. Alors le temps d'un week end, ils vont jouer la transparence totale et tout se dire...Leur contrainte, ne jamais se fâcher !La famille, les amis, le quotidien, tout y passe !Florence et Damien arriveront-ils à relever le défi ?« Chéri on se dit tout » est la troisième comédie de moeurs des auteurs Guilhem CONNAC et Benoit LABANNIERE. Après le succès de leurs précédentes créations « A cause des garçons » et « Dans la peau de ma femme » , le duo revient avec une nouvelle comédie à l'humour toujours aussi efficace !Auteurs : Guilhem CONNAC – Benoit LABANNIEREMise en scène : Guilhem CONNAC ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-lyon-2020.html"},{"name":"Spectacle Notre-Dame de Paris, l'autre comédie musicale à Lyon du 4 au 22 février 2020","date_start":"2020-02-04","date_end":"2020-02-22","address":" Comédie Odéon Lyon , 69","category":"Theatres","sub_category":" Comédie Odéon Lyon ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/notre-dame-de-paris-l-autre-comedie-musi-20191212203845.jpg","lat":45.762476,"long":4.8367089,"description":"Martine n'a rien d'une star ! Mais avec l'aide de son ami Gilles, ils vont oser le faire ! Ils vous proposent en direct leur incroyable projet de comédie musicale parce que c'est vital et qu'à un moment, dans la vie, c'est maintenant ou jamais. Tendre, drôle, poignant, plein d'espoir, ce spectacle est une ode aux \"petites gens\" sur lesquelles personne n'aurait l'idée de miser.Site web : http://www.comedieodeon.com/ ","event_url":"http://www.comedieodeon.com/"},{"name":"'sur La Route D'amérique Du Sud' | Photos D'art à Lyon du 9 janvier au 8 mars 2020","date_start":"2020-01-09","date_end":"2020-03-08","address":" Comme À La Maison (3 Rue Louis Vitet), 69","category":"Expositions","sub_category":" Comme À La Maison (3 Rue Louis Vitet)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-sur-la-route-d-amerique-du-su-20200103220247.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"EXPOSITION 09.01.20 \u003e 08.03.20Sur la route d'Amérique du sud | Photographies d'art de paysages en tirage limité par MYRIAM ZOUAKI --Vernissage: 09.01.20 à partir de 18h: Venez découvrir les photographies d'art de Myriam, autour d'un verre et de quoi grignoter-- De la puissance de l'imagination à la capture de photographies d'art, ça commence par un rêve. Graphiste et professionnelle de l'image, Myriam Zouaki a en effet développé une passion pour la pratique du 8e art, passion lui permettant de saisir la beauté des paysages et d'en partager la vision. Après quelques années passées dans le rythme effréné et enivrant de l'effervescence Londonienne, elle ressent un appel à tout quitter pour partir voyager et \"appuyer sur pause\" dira t-elle. C'est donc en Octobre 2018 qu'elle prend son sac-à-dos et part en Amérique Latine. Entre paysages pittoresques, rencontres fortuites et initiations chamaniques, naît le projet L'Échappée, un mélange de photographies d'art en tirage limité, d'amour pour notre belle planète et de vision humaniste. A travers L'Échappée, Myriam Zouaki nous fait voyager depuis chez nous. Elle partage aussi avec nous un état d'esprit, un retour aux sources, un partage de valeurs humaines et écologiques, et un regard sur le monde qui promeut la beauté de la nature.Site web : http://www.l-echappee.comInfos réservation :VERNISSAGE | Jeudi 9 Janvier à partir de 18h ","event_url":"http://www.l-echappee.com"},{"name":"Spectacle Gad Elmaleh à Lyon du 22 janvier au 23 février 2020","date_start":"2020-01-22","date_end":"2020-02-23","address":" Le Rideau Rouge  , 69","category":"Theatres","sub_category":" Le Rideau Rouge  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gad-elmaleh-FNAC-1259154-kk-50850248.jpg","lat":45.7775274,"long":4.8345775,"description":"« J'ai choisi le rideau rouge pour improviser autour des thèmes de mon prochain spectacle #workinprogress » ","event_url":"no_url"},{"name":"Lunacy De Julie Escoffier à Lyon du 11 janvier au 29 février 2020","date_start":"2020-01-11","date_end":"2020-02-29","address":" Galerie Kashagan (12 Rue Des Capucins), 69","category":"Expositions","sub_category":" Galerie Kashagan (12 Rue Des Capucins)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-lunacy-de-julie-escoffier-a-l-20200111182604.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Sous la forme d'une installation sensible au temps et a la lumie re, Julie Escoffier a e labore pour son exposition LUNACY un puzzle e nigmatique de sculptures dont les formes et les couleurs sont amene es a e voluer lentement, le temps de leur exposition. Telle une grotte obscure, l'atelier dans lequel elles ont e te produites offrait une obscurite propice. Aujourd'hui expose es, la lumie re du jour apporte a la galerie une allure de the a tre ritualistique.Site web : https://www.instagram.com/kashagangalerie/?hl=fr ","event_url":"https://www.instagram.com/kashagangalerie/?hl=fr"},{"name":"Spectacle Le Crepuscule Des Dieux Lyon du 11 janvier au 7 mars 2020","date_start":"2020-01-11","date_end":"2020-03-07","address":" Le Repaire  , 69","category":"Jeune-publics","sub_category":" Le Repaire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.9350491,"long":1.0473242,"description":"Au royaume d'Asgard, Odin est inquiet : les pommes d'or qui offrent jeunesse et force aux dieux ont disparues.Il envoie son fils Thor dans le monde des humains pour élucider ce mystère. Accompagné de Loki, le guerrier au marteau affrontera les géants et les créatures qui se dresseront sur son passage. Un spectacle d'aventure drôle et interactif pour les 5-13 ans afin de découvrir les mythes et les traditions scandinaves.? ?  ","event_url":"no_url"},{"name":"Spectacle Soirée ballet au Ciné Toboggan à Decines Charpieu le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le Toboggan  , 69","category":"Arts-du-spectacles","sub_category":" Le Toboggan  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/13/soiree-ballet-au-cine-toboggan-ppej.jpg","lat":45.7688175,"long":4.955445885714285,"description":"LA BELLE AU BOIS DORMANT de Anthony Dowell et Christopher Wheeldon.(Enregistrement du Royal Opera House de Londres) Grand classique du ballet russe, sous la partition enchanteresse de Tchaïkovski. Durée approximative : 3h avec entracte.Site web : https://bit.ly/2Nh2bPhInfos réservation :12  la séanceAbonnements 3 séances au choix : 30  (10  la séance) / 6 séances au choix : 54  (8  la séance)CONTACT 14 avenue Jean-Macé,69150 Décines-Charpieu04.72.93.30.14accueil@letoboggan.com ","event_url":"https://bit.ly/2Nh2bPh"},{"name":"Billet Musée Et Expositions à Lyon du 1er février au 30 juin 2020","date_start":"2020-02-01","date_end":"2020-06-30","address":" Musée des Confluences  , 69","category":"Expositions","sub_category":" Musée des Confluences  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":45.732677800000005,"long":4.818160692638674,"description":"Billet valable à partir de l'horaire choisi.Accès au parcours permanent, aux expositions temporaires et au musée.Horaires d'ouverture:mardi, mercredi et vendredi : de 11h à 19hjeudi : de 11h à 22h samedi, dimanche et jours feriés : de 10h à 19h(fermeture des expositions à 18h45 - jeudi à 21h45)Fermeturesle lundi et les 1er janvier, 1er mai et 25 décembreOuverturesle lundi de Pâques, de 10h à 19hle jeudi de l'ascension, de 10h à 19hle lundi de Pentecôte, de 10h à 19hles 24 et 31 décembre, de 11h à 18hGratuités : Journées du patrimoine et Nuit des musées Gratuit pour les jeunes de moins de 18 ans, les étudiants de moins de 26 ans, les demandeurs d'emploi, les personnes en situation de handicap et leur accompagnateur (carte d'invalidité 80%) - Un justificatif sera exigé aux caisses du musée.Incontournable à Lyon, le musée des Confluences raconte l'histoire de l'Homme et du vivant. Inédit dans l'univers des musées européens, il fait dialoguer toutes les sciences pour mieux comprendre le monde.Vivez une expérience unique en parcourant le grand récit des origines de l'humanité et de la vie. Au coeur de scénographies remarquables, laissez-vous guider à travers le temps et les continents et surprendre parla beauté des collections : météorites, camarasaurus, colibris, femme Sapiens, microscopes, tigre de Sibérie, Spoutnik, armures de Samouraï...Entre Rhône et Saône, venez découvrir une architecture audacieuse et un site exceptionnel à la pointe de la presqu'île lyonnaise. ","event_url":"no_url"},{"name":"Le Souffle à Lyon du 30 janvier au 28 mars 2020","date_start":"2020-01-30","date_end":"2020-03-28","address":" Galerie Françoise Besson  Recevez par e-mail les nouvelles informations sur Le Souffle., 69","category":"Expositions","sub_category":" Galerie Françoise Besson  Recevez par e-mail les nouvelles informations sur Le Souffle.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-souffle-web-20200202174116.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"","event_url":"no_url"},{"name":"Musee Des Confluences Billet File Prioritaire à Lyon du 24 janvier au 31 décembre 2020","date_start":"2020-01-24","date_end":"2020-12-31","address":" Musée des Confluences  , 69","category":"Expositions","sub_category":" Musée des Confluences  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":45.732677800000005,"long":4.818160692638674,"description":"Ce billet vous donne accès aux expostions permanentes et temporaires : Dans la structure spectaculaire du musée des Confluences, plongez dans les mystères de la culture humaine, des sciences naturelles et, bien sûr, des dinosaures. Ce musée ultramoderne est dédié ? l'anthropologie, la zoologie et la paléontologie. C'est non seulement le point de rencontre du Rhône et de la Saône, mais aussi celui de l'art et de la science, vous permettant ainsi de méditer sur cette magnifique collection culturelle et scientifique que vous pourrez apprécier en toute quiétude.Le musée des Confluences porte bien son nom, car il se targue d'être au confluent du savoir, grâce ? son approche multidisciplinaire dans la sélection de ses expositions. C'est un musée qui raconte l'histoire de l'humanité et ses quatre expositions permanentes vous aident ? la comprendre. La première exposition, Origines, les récits du monde, explore l'émergence de la vie ? travers des fossiles et des expositions qui retracent diverses compréhensions culturelles de l'origine de la vie. Elle pose la question que nous partageons tous, en tant qu'êtres sensibles, ? savoir : d'où vient le monde et quelle est notre place dans ce monde ? Espèces, la maille du vivant met en lumière l'incroyable richesse de la biodiversité de la Terre grâce ? de fascinantes expositions zoologiques. L'exposition interroge la fa?on dont les êtres humains se représentent le monde, s'y intègrent et contribuent ? le modifier. Le parcours de l'exposition est astucieusement structuré par cette maille, constituée de 27 kilomètres de cordes. Sociétés, le théâtre des Hommes dévoile le tissu complexe de l'anthropologie humaine et explore de manière chronologique notre évolution culturelle partout dans le monde. Des installations multimédias captivantes donnent vie ? des cultures du passé et ? des régions éloignées du monde. La dernière exposition s'intitule ??ternités, visions de l'au-del?. Qu'importe la culture, la croyance ou la religion, la mort met tout le monde au même niveau. Cette exposition explore les attitudes et les rituels culturels entourant la mort, qui rendent acceptable la séparation des vivants et des morts. Découvrez des collections allant de l'animisme amérindien ? la momification égyptienne antique et découvrez la place de la mort aujourd'hui. Outre ces quatre collections permanentes, le musée des Confluences propose également de passionnantes expositions temporaires. Perdez-vous en explorant ce musée extraordinaire, qui encourage la recherche et en révèle plus sur le monde qui nous entoure.Expositions temporaires :Le monde en tête, la donation Antoine de Galbert jusqu'au 15 mars« En contemplant ma collection de coiffes, j'ai le sentiment jubilatoire de faire le tour du monde, d'accomplir une sorte de voyage immobile. » Antoine de Galbert, collectionneur.L'humanité entière se couvre la tête. Pour se protéger du soleil ou de la pluie, mais aussi parfois, de manière plus symbolique, pour exprimer une identité ou se prémunir de forces malveillantes. ?? travers le monde, guerriers, jeunes mariés ou encore monarques portent des coiffes pour se distinguer dans la société. ??tonnants, parfois spectaculaires, ces couvre-chefs reflètent, par leurs formes et leurs matériaux, une grande diversité culturelle.Mini-monstres, les invisibles jusqu'au 3 mai 2020Exposition 7-12 ans, ? visiter en famillePrésents sur notre corps, des milliers d'insectes et d'acariens partagent notre quotidien depuis toujours. Parmi eux, poux, puces, tiques ou encore mouches. Tous participent ? l'équilibre d'un écosystème que nous sommes en train de dérégler.L'exposition invite petits et grands ? se glisser dans la peau d'un scientifique qui, grâce au microscope, vient percer le mystère de ce monde minuscule. Transportés ? l'échelle de « petites bêtes », basculez dans un monde parallèle, celui de l'infiniment petit. Prison, au-del? des murs jusqu'au 26 juillet 2020Quelle est la réalité des prisons aujourd'hui ?L'exposition vous propose une réflexion sur notre système pénitentiaire hérité du 18e siècle. Con?ue de manière immersive, elle explicite, par le biais de récits d'anciens détenus mais aussi de représentations de notre imaginaire collectif, le paradoxe selon lequel la prison isole l'individu pour le punir et protéger la société, tout en visant ? sa réinsertion. Un parcours parallèle vous invite ? explorer, par le théâtre, le quotidien des détenus.L'univers ? l'envers, Plonk et Replonk du 19 décembre 2019 au 1er novembre 2020Mondialement connus pour leurs détournements d'images, les artistes suisses Plonk et Replonk®? ont visité les réserves du musée afin de donner libre cours ? leur imagination. Plongez dans cet univers burlesque, mélange d'humour et de décalages, et profitez du voyage pour découvrir ou redécouvrir les thématiques du parcours permanent. ","event_url":"no_url"},{"name":"Spectacle Retrospective Oliver Stone à Lyon du 10 février au 7 avril 2020","date_start":"2020-02-10","date_end":"2020-04-07","address":" Institut Lumière  Recevez par e-mail les nouvelles informations sur Retrospective Oliver Stone., 69","category":"Arts-du-spectacles","sub_category":" Institut Lumière  Recevez par e-mail les nouvelles informations sur Retrospective Oliver Stone.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/retrospective-oliver-stone-20200210170506.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Invitation et hommage à un réalisateur incontournable du cinéma américain. Artiste accompli, grand provocateur du pouvoir américain depuis les années 1980, Oliver Stone sera présent rue du Premier-Film pour accompagner cette grande rétrospective. De retour décoré et profondément marqué par la guerre du Vietnam, un conflit qui influencera une large partie de sa création, Oliver Stone se tourne vers le cinéma à l'université. En quelques années, il devient scénariste à succès (Scarface, Midnight Express, L'Année du dragon) et explose en tant que réalisateur auprès du public avec des films coup de poing comme Salvador et Platoon (4 Oscars). Passionné et engagé politiquement, son cinéma explore les traumatismes de la société américaine, dénonce les grands scandales du XXe siècle et dépeint les hommes de pouvoir. Retour sur une filmographie dense et passionnante d'un cinéaste sans compromis et sans tabou, dressant un portrait parfois peu flatteur des États-Unis.Site web : http://www.institut-lumiere.org/actualités/welcome-to-oliver-stone.html ","event_url":"http://www.institut-lumiere.org/actualités/welcome-to-oliver-stone.html"},{"name":"Spectacle L'Opéra de Lili Cachou sur la banquise à Lyon du 12 février au 24 juin 2020","date_start":"2020-02-12","date_end":"2020-06-24","address":" Le Nid de Poule Recevez par e-mail les nouvelles informations sur L'Opéra de Lili Cachou sur la banquise., 69","category":"Jeune-publics","sub_category":" Le Nid de Poule Recevez par e-mail les nouvelles informations sur L'Opéra de Lili Cachou sur la banquise.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-opera-de-lili-cachou-sur-la-banquise-20200211103841.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Spectacle à partir de 1 an. ","event_url":"no_url"},{"name":"Spectacle Terre ! Le Rendez-vous Ecologie La biodiversité à Lyon le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Institut Lumière  Recevez par e-mail les nouvelles informations sur Terre ! Le Rendez-vous Ecologie La biodiversité., 69","category":"Arts-du-spectacles","sub_category":" Institut Lumière  Recevez par e-mail les nouvelles informations sur Terre ! Le Rendez-vous Ecologie La biodiversité.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/terre-le-rendez-vous-ecologie-la-biodive-20200212121815.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Terre ! Le Rendez-vous EcologieLa biodiversitéInvitation à Isabelle AutissierMardi 18 février à 19h30 L'Europe à la reconquête de la biodiversité de Vincent Perazio (2019, 52 min, coul.)Bisons, loups, chevaux sauvages, ours... la réintroduction de grands mammifères sauvages peut-elle sauver nos écosystèmes dévastés ? Un voyage à travers l'Europe, guidé par des acteurs engagés (scientifiques, spécialistes de l'environnement), permettant d'appréhender, sur le terrain, les bénéfices de la mégafaune pour la préservation d'une grande variété d'écosystèmes. Isabelle Autissier est la première femme à avoir accompli un tour du monde à la voile en solitaire. Elle est l'auteur de romans, de contes et d'essais (édités chez Stock). Elle préside la fondation WWF France.Site web : http://www.institut-lumiere.org/actualités/terre-le-rendez-vous-ecologie-biodiversite.htmlInfos réservation :https://billetterie.institut-lumiere.org/l-europe-a-la-reconquete-de-la-biodiversite-loisirs-institut-lumiere-salle-1-lyon-18-fevrier-2020-css5-institutlumiere-pg101-ri6840567.html ","event_url":"http://www.institut-lumiere.org/actualités/terre-le-rendez-vous-ecologie-biodiversite.html"},{"name":"Lyon e-Sport 2020","date_start":"2020-02-22","date_end":"2020-03-01","address":" Palais des congrès Lyon , 69","category":"Festivals","sub_category":" Palais des congrès Lyon ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lyon-e-sport-20200206143148.png","lat":45.785102699999996,"long":4.854623668027252,"description":"La Lyon e-Sport revient avec son édition 2020 !Rendez vous les 28 - 29 février et 01 mars 2020 au Centre de congrès de Lyon pour un week-end incroyable !Au programme, trois tournois épiques, une grande zone exposition, une scène spectaculaire pour vous faire passer un week-end de folie.Site web : https://www.lyon-esport.fr/Infos réservation :Vous pouvez réserver vos places sur https://www.lyon-esport.fr/billetterie/Parking : OuiCamping : NonRestauration : OuiInfos parking : Parkings payants aux alentours de la cité internationale.Infos restauration : Restauration sur place disponible.Facebook : https://www.facebook.com/LyoneSportTwitter : https://twitter.com/LyoneSport ","event_url":"https://www.lyon-esport.fr/"},{"name":"Globe-trotteurs à Lyon du 6 février au 30 avril 2020","date_start":"2020-02-06","date_end":"2020-04-30","address":" Galerie Le Réverbère  , 69","category":"Expositions","sub_category":" Galerie Le Réverbère  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/globe-trotteurs-20200128141935.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"VERNISSAGE ET SIGNATUREJeudi 6 février de 18h à 21h en présence des photographesLa photographie saisit et poinçonne dans l'aveuglement de la lumière, des instants de notre temps. C'est dans un montage sans fin, le film d'une présence au monde qui sera interrompu par le dernier clap. En attendant, les quatre photographes de cette exposition, dans des itinéraires sans autre but que donner libre cours à leur vacuité, parcourent des territoires. Point de destination si ce n'est de s'immerger dans la solitude et le silence du voyage à la recherche d'un équilibre intérieur. Se mettre en disponibilité, être dans le mouvement renversé de l'écoulement du sablier pour saisir les écarts, les fulgurances et retenir les grains de temps qui frappent leur rythme. C'est une affaire de tempo, de battement profond, qui à l'égal du flux sanguin dit leur tension au monde. Deux d'entre eux expérimentent « l'image mouvement » ils utilisent la vidéo en photographe. L'un, Serge Clément travaille la durée par le temps, sans tournage filmique, en utilisant une bande son très visuelle et le montage d'images fixes qui, dans leur scansion et leur défilement, créent un récit filmique poétique d'une densité profonde. L'autre, Jacques Damez filme en plans fixes, au printemps et en hiver, des lieux choisis sur la carte pour leur toponymie (très évocatrice en Gaspésie). Zooms avant et arrière dans un cadre fixe nous font découvrir l'imperceptible par le grossissement en glissant d'une saison à l'autre.  EXPOSITIONDu 7 février au 30 avril 2020Site web : http://www.galerielereverbere.comInfos réservation :Tel : 04.72.00.06.72 ","event_url":"http://www.galerielereverbere.com"},{"name":"Spectacle Les z'amoureux à Lyon du 22 au 26 février 2020","date_start":"2020-02-22","date_end":"2020-02-26","address":" Aux 26 LanterneS , 69","category":"Jeune-publics","sub_category":" Aux 26 LanterneS ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Spectacle à partir de 3 ans.Gaston et Lison sont des Z'Amoureux.Ca fait rire les coquins et les coquines, mais c'est sûr, quand Gaston sera inventeur et Lison Princesse-Docteur, ils se marieront ! Une création « Rose-Bonbon » des Allumés de la Lanterne, une histoire d'amour pour Z'amoureux modernes. Un spectacle pour enfants à partir de 3 ans.Durée : 35 minutes. Une histoire écrite et mise en scène par Emilie Treynet.Avec Benjamin AIR, Alaxandre CHABOT, Laura DEPUSSAY et Emilie TREYNETMusiques originales : Benjamin AIRSite web : http://lesallumes.org/2019/09/les-zamoureux/Infos réservation :https://www.helloasso.com/associations/mademoiselle-cameleon/evenements/les-z-amoureux ","event_url":"http://lesallumes.org/2019/09/les-zamoureux/"},{"name":"Leo Conférence à Lyon du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Aux 26 LanterneS , 69","category":"Theatres","sub_category":" Aux 26 LanterneS ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"éo Conférence est une autobiographie anachronique. Léonard se raconte ( et se la raconte un peu quand même...) et partage avec nous son approche créatrice. Il se laisse emporter par son esprit, sa curiosité, dans des digressions successives à l'image de l'ingénieur-artiste hyperactif qu'il était. Ecriture: Benoît de ChasseyJeu: Franck GiraudRegard extérieur: Olivier TurkDurée: 1hTout public leoidentities.free.frSite associé au spectacle pour découvrir de manière ludique d'autres facettes de l'oeuvre de Léonard de Vinci.Navigation des articlesArticle précédentSite web : http://lesallumes.org/2019/09/leoconference/Infos réservation :https://www.helloasso.com/associations/mademoiselle-cameleon/evenements/jean-et-beatrice ","event_url":"http://lesallumes.org/2019/09/leoconference/"},{"name":"Spectacle Balance Ton Jules #adopte2 à Lyon du 9 janvier au 28 mars 2020","date_start":"2020-01-09","date_end":"2020-03-28","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","sub_category":" Théâtre Lulu sur la colline  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/balance-ton-jules-adopte2-FNAC-1259818-2j-46723244.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"ELLES REVIENNENT !Après le succès phénoménal d'« Adopte Un Jules.com » et ses 600 000 « spectateuses » et spectateurs, Clara, Kitty et Marie sont de retour dans un tout nouveau spectacle en 3 D : Dingue, Drôle et Délirant !Si dans le premier opus, elles nous expliquaient comment chopper un mec en un clic, dans « Adopte 2 », elles vont vous apprendre comment s'en débarrasser en une claque : #BalanceTonJules !Les filles, en 2019 : on veut du neuf ! La vie est trop courte pour se laisser marcher sur les Louboutins par des Jules narcissique, des patrons libidineux, des amis envahissants, des dragueurs relous. Les Jules qui voulaient que l'on retourne au foyer vont être content parce qu'on va faire le ménage ! Il est grand temps de tout dégager et d'entamer une nouvelle vie. « Adopte 2 », c'est 1h15 d'antidote à la morosité sexiste dans lequel vous apprendrez que : Le jour où on enfermera les cons dans des placards, il n'y aura plus grand monde pour fermer les portes.Que la différence entre un homme et un enfant, c'est que l'enfant tu peux le laisser seul avec la baby-sitter. Que même Wonder-woman met de l'anti-cerne et une culotte gainante. Et surtout, que les meilleurs conseils publiés sur Facebook sont souvent écrits par des personnes assises sur des toilettes. GIRL POWER !!!! ","event_url":"no_url"},{"name":"World Trance Elephant Tour à Villeurbanne le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Double mixte  , 69","category":"Concerts","sub_category":" Double mixte  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vini-vici--q9-54673595.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"","event_url":"no_url"},{"name":"Spectacle Jean Philippe Visini à Lyon du 19 au 22 février 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Espace Gerson  , 69","category":"Theatres","sub_category":" Espace Gerson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jean-philippe-visini-78046635.jpg","lat":45.7667329,"long":4.8264958,"description":" Avec la troupe du Jamel Comedy Club Jean-Philippe Visini a joué dans toutes les plus grandes salles de France... il a foulé la scène du Marrakech du Rire... il a tout fait pour devenir un stand-upper branché... mais malheureusement : c'est ses enfants qui écrivent ses textes ! Jean-Philippe Visini revient nous parler de ce qu'il connait le mieux. Sa femme, ses gosses, le chien, son barbecue et ses potes... la vie quoi ! Sans chichis et sans prise de tête, venez comme à la maison. ","event_url":"no_url"},{"name":"Au-delà du Regard à L'Arbresle du 10 janvier au 22 février 2020","date_start":"2020-01-10","date_end":"2020-02-22","address":" Médiathèque (Rue Du Dr Michel), 69","category":"Expositions","sub_category":" Médiathèque (Rue Du Dr Michel)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/montage-photos-20191218145438.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Trois artistes, trois démarches qui trouvent leur accord, leur complicité et leur complémentarité dans des approches qui nourrissent la structure architecturée et épurée, le fantastique et l'imaginaire, ainsi que la spiritualité universelle.Site web : http://myriam.withers.fr ","event_url":"http://myriam.withers.fr"},{"name":"DTF - Ninkasi Gerland / Kao - Lyon le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Ninkasi  , 69","category":"Concerts","sub_category":" Ninkasi  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dtf-ninkasi-gerland-kao-lyon-20191210112558.jpg","lat":45.728021850000005,"long":4.830738666603198,"description":"High-lo présente DTF au Ninkasi Gerland / Kao ! DTFfacebook.com/dtfqlfinstagram.com/dtf.94youtube.com/channel/UC1Ke8iR_NXio8H7GaB0S9pw Deux ans après « Sans Rêves », DTF revient avec un nouvel album, « On ira où? »  Depuis 2015, le duo d'Ivry sur Seine, composé de Rti et Rkm et signé sur QLF Records, s'est imposé comme une signature incontournable du rap français grâce à leurs sons mélancoliques teintés de question existentielles, et leurs clips spectaculaires tournés aux quatre coins du monde.  TICKETS  - DIGITICK : https://web.digitick.com/dtf-concert-ninkasi-gerland-kao-lyon-22-fevrier-2020-css5-totaalrezresponsive-pg101-ri6686283.html - A VENIR SUR www.fnacspectacles.com + réseau de magasins (Fnac / Carrefour / Magasins U / Géant / Intermarché) INFOS PRATIQUES  NINKASI GERLAND / KAO267 rue Marcel Mérieux69007 Lyon MÉTRO : Stade de Gerland Ouverture des portes : 19hDébut des concerts : 20h - Les mineurs de moins de 16 ans doivent obligatoirement être accompagnés par leur tuteur légal : parents ou tuteur légal (pas soeur, frère ou autre).- Pièce d'identité obligatoire pour entrer : carte d'identité, passeport, permis de conduire (photocopie ou photographie non acceptée.)Site web : https://www.totaalrez.com/agenda/dtf/Infos réservation :https://web.digitick.com/dtf-concert-ninkasi-gerland-kao-lyon-22-fevrier-2020-css5-totaalrezresponsive-pg101-ri6686283.html ","event_url":"https://www.totaalrez.com/agenda/dtf/"},{"name":"Spectacle Douce France à Lyon du 8 janvier au 28 mars 2020","date_start":"2020-01-08","date_end":"2020-03-28","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","sub_category":" Théâtre Lulu sur la colline  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/douce-france-20200107144444.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Max (politiquement très à droite) attend un travail, Miguel (très à gauche) attend un rendez-vous Tinder, et Patrick (très au centre) attend un enfant. La présence d'Emmanuel Macron dans le quartier, bloque ce gilet bleu, ce gilet rouge et ce gilet orange dans le « Bar Des Amis ». Enfermés, ces trois grandes gueules vont faire l'état des lieux du pays, sans filtre, et tout le monde va en prendre pour son compte ! Mais quand un événement fait basculer la brève de comptoir en fait divers, ce sont tous les Français, quel que soit leur bord, qui se retrouvent. Le bar, c'est la véritable Assemblée nationale des Français... On discute de tout, de rien ;On a raison, on a tort ;On s'aime, on se déteste ;On rit, on pleure ;On est intelligent, on est con ;On est français quoi ! \" Texte : Vic Entenza et Michel BerniniAvec en alternance : Michel Bernini, Fabrice Bruard, Pascal Carré, Tom Amy, Tony DI, Jonathan GoundoulSite web : http://www.lulucomedy.frInfos réservation :Par téléphone du lundi au samedi de 14h à 18h au 04 72 98 36 28 ou directement au théâtre aux mêmes horaires ","event_url":"http://www.lulucomedy.fr"},{"name":"Spectacle Jamais Seul, le seul en scène de Michel Bernini à Lyon du 11 janvier au 28 mars 2020","date_start":"2020-01-11","date_end":"2020-03-28","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","sub_category":" Théâtre Lulu sur la colline  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/capture-d-eet-769-cran-2020-01-07-aet-76-20200107145025.png","lat":45.740752976715314,"long":4.7819686364405545,"description":"Un weekend catastrophe dans le Lubéron, un Biker chez les bobos. Une descente aux enfers hilarante, deux mondes qui s'entrechoquent ! Ça aurait pu mal finir et pourtant... Un seul en scène qui porte mal son nom puisque Michel Bernini incarne pas moins de 20 personnages sur scène! Une performance époustouflante, un texte ciselé, une comédie humaine, drôle mais pas que... Auteur : Michel Bernini, Jordan TopenasArtiste : Michel BerniniSite web : http://www.lulucomedy.frInfos réservation :Par téléphone au 04 72 98 36 28 du lundi au samedi à 18h ","event_url":"http://www.lulucomedy.fr"},{"name":"Spectacle Balance ton Jules #adopte2 à Lyon du 8 janvier au 28 mars 2020","date_start":"2020-01-08","date_end":"2020-03-28","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","sub_category":" Théâtre Lulu sur la colline  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/balance-ton-jules-adopte-20200107145700.png","lat":45.740752976715314,"long":4.7819686364405545,"description":"ELLES REVIENNENT !Après le succès phénoménal d'« Adopte Un Jules.com » et ses 600 000 « spectateuses » et spectateurs, Clara, Kitty et Marie sont de retour dans un tout nouveau spectacle en 3 D : Dingue, Drôle et Délirant !Si dans le premier opus, elles nous expliquaient comment chopper un mec en un clic, dans « Adopte 2 », elles vont vous apprendre comment s'en débarrasser en une claque : #BalanceTonJules !Les filles, en 2019 : on veut du neuf ! La vie est trop courte pour se laisser marcher sur les Louboutins par des Jules narcissique, des patrons libidineux, des amis envahissants, des dragueurs relous. Les Jules qui voulaient que l'on retourne au foyer vont être content parce qu'on va faire le ménage ! Il est grand temps de tout dégager et d'entamer une nouvelle vie. « Adopte 2 », c'est 1h15 d'antidote à la morosité sexiste dans lequel vous apprendrez que : Le jour où on enfermera les cons dans des placards, il n'y aura plus grand monde pour fermer les portes.Que la différence entre un homme et un enfant, c'est que l'enfant tu peux le laisser seul avec la baby-sitter. Que même Wonder-woman met de l'anti-cerne et une culotte gainante. Et surtout, que les meilleurs conseils publiés sur Facebook sont souvent écrits par des personnes assises sur des toilettes. GIRL POWER !!!!Site web : http://www.lulucomedy.frInfos réservation :Par téléphone au 04 72 98 36 28 sur place du lundi au samedi de 14h à 18H30 ","event_url":"http://www.lulucomedy.fr"},{"name":"Spectacle Non ! Je veux pas à Villefranche sur Saone le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre de Villefranche  , 69","category":"Theatres","sub_category":" Théâtre de Villefranche  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/non-je-veux-pas-20190627112339.jpg","lat":45.9883725,"long":4.717483088185578,"description":"Non ! Je veux pas est une création du théâtre suisse Am Stram Gram à Genève, dirigé par Fabrice Melquiot, qui réunit sur scène trois artistes, trois univers dont les couleurs se mélangent pour peindre une famille « presque ordinaire ». La metteuse en scène et comédienne Marjolaine Minot, clown boudeur et rêveur, devient Zida, une enfant qui dit « non » moins pour agacer ses parents - même si elle y parvient - que pour explorer ses désirs.À ses côtés, Julien Paplomatas, alias Speaker B, beatboxer de renom - champion de Suisse en 2014 -, qui crée la musique en direct et bruite comme s'il était plusieurs, et Prune Guillaumon, chanteuse lyrique pleine de fantaisie, campent des parents peu conventionnels.L'association de ces trois artistes, sous le regard acéré de Günther Baldauf, est une explosion scénique, inventive et débridée. Pour rappeler à tous que l'enfance, dans ses balbutiements, est un tourbillon des sens, des sentiments, un raz-de-marée qui emporte tout. L'enfant crie haut et fort pour exprimer son refus, son insatisfaction, son incompréhension ou tout simplement son désir d'exister. Dans ce spectacle joyeux, vous reconnaîtrez peut-être vos enfants ou les enfants de vos amis et vous vous direz : finalement, il est sage, le nôtre !Site web : http://www.theatredevillefranche.comInfos réservation :04 74 68 02 89 ","event_url":"http://www.theatredevillefranche.com"},{"name":"Spectacle Casse Noisette Et La Princesse Pirlipat à Lyon du 22 au 26 février 2020","date_start":"2020-02-22","date_end":"2020-02-26","address":" Acte2 Theatre  , 69","category":"Jeune-publics","sub_category":" Acte2 Theatre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/casse-noisette-et-la-princesse-pirlipat-20200110171604.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Spectacle à partir de 4 ans.Le soir de Noël, deux enfants découvrent à leur plus grande surprise, un cadeau auquel ils ne s'attendaient pas : Un Casse-Noisette ! Ils décident alors raconter l'histoire que leur contait leur parrain Drosselmeyrer, jouant tour à tour chaque personnage, utilisant ce qui leur tombe sous la main pour étayer cette folle aventure à la recherche de la noisette magique : Kratakuk !  Une ode à l'imagination, au plaisir et à l'amusement du jeu. La Montagne. Une pièce dynamique, drôle et poétique qui reprend le célèbre conte d'Hoffmann, en version théâtrale avec danses, pantomimes accompagnée de la musique du ballet de Tchaïkovski.  Réservez vos places de spectacle et comedie musicale pour : CASSE NOISETTE ET LA PRINCESSE PIRLIPAT - ACTE 2 THEATRELe prix des places est à partir de : 11.50 Date : samedi 22 février 2020 au mercredi 26 février 2020Site web : https://www.acte2theatre.fr ","event_url":"https://www.acte2theatre.fr"},{"name":"Spectacle Au Dela Du Temps à Lyon du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Acte2 Theatre  , 69","category":"Danses","sub_category":" Acte2 Theatre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":" Tic, tac, tic, tac... Fait le bruit d'une montre ponctuant ainsi les secondes d'une vie. 365 jours, 525 600 minutes qui peuvent paraître longues et courtes à la fois selon ce qu'on décide d'en faire. Lena souffle sur sa quinzième bougie, s'apprête à entrer au lycée et tout défile à folle allure la propulsant dans un tourbillon d'aventures, d'émotions et de choix pour définir son avenir.  Heureusement, le soutien de sa grand-mère et le lien intemporel qui les lie va l'aider à comprendre qu'elle pouvait peut être marquer des pauses, des bulles dans le temps permettant de respirer, de se recentrer sur soi et trouver le chemin de son bonheur. Un an, une poignée d'heures pouvant changer les choses et avoir un souffle nouveau sur sa prochaine bougie ","event_url":"no_url"},{"name":"Spectacle Guignol le Secret de la Licorne à Lyon du 22 février au 1er mars 2020","date_start":"2020-02-22","date_end":"2020-03-01","address":" Théâtre des Asphodèles  , 69","category":"Jeune-publics","sub_category":" Théâtre des Asphodèles  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/guignol-le-secret-de-la-licorne-20191228164613.jpg","lat":45.757897,"long":4.873114562960822,"description":"Spectacle à partir de 2 ans.Séance tous les jours de 10H30 à 16H sauf le vendredi 28 février à 10H30 uniquement.Retrouvez cette année Guignol au Village des Arc-en-ciel pour une nouvelle aventure festive et inoubliable! Merlin, le magicien, va t'il réussir à s'emparer de la corne magique de la Licorne Lucie? Que va être la réaction des Gones dans les nouvelles péripéties de Guignol, le secret de la Licorne?Infos réservation :0611200343 ","event_url":"no_url"},{"name":"Festival Yggdrasil Indoor 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Eurexpo Lyon , 69","category":"Festivals","sub_category":" Eurexpo Lyon ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/11/festival-yggdrasil-indoor-bsad.jpg","lat":45.7302497,"long":4.951310837893468,"description":"Yggdrasil Indoor revient pour une deuxième édition !Le festival dédié aux mondes de l'Imaginaire et à la culture geek sera de retour à Eurexpo les 22 \u0026 23 Février 2020 !Votre voyage a commencé ! En famille ou entre amis, vous êtes tous les héros dans cette aventure !Au programme : Conférences, animations, spectacles, concours de costumes et cosplays, invités et Youtubeurs, Photo call, le tout dans des décors uniques créés spécialement pour cette occasion avec des artisans venus des 4 coins de la France et d'ailleurs ! Plutôt tenté par l'univers fantastique ? Venez découvrir des créatures magiques, toucher un crâne de dragon ou vous prendre en photo sur le trône des Sept royaumes !Vous préférez l'ingéniosité, le cuir et la vapeur ? Promenez-vous dans différents quartiers londonien, faites un duel de thé ou un duel d'ombrelles, rencontrez des inventeurs de génie, promenez-vous dans le quartier cinéma ou remontez le temps avec une photo de vous à l'époque victorienne ! Et si vous vous sentez l'âme d'un sorcier, venez acheter votre baguette magique, participer à un cours de potions ou choisir votre maison et représentez vos couleurs ! Tout est réuni sur plus de 7000m² pour vous faire voyager à travers les époques et les mondes, en famille ou entre amis, à 2 ou 10 personnes, venez voyager à travers les mondes ! De quoi vous évader le temps d'une journée, un week-end à 2 pas du centre-ville de Lyon ! Eurexpo accessible en Voiture, Tramway, Bus et Licorne magique.Annonces au fur et a mesure sur notre page et sur cet évenement !Site web : https://yggdrasil-lyon.frFacebook : https://www.facebook.com/FestYggdrasil/ ","event_url":"https://yggdrasil-lyon.fr"},{"name":"Spectacle Brin De Poulettes à Lyon du 22 au 29 février 2020","date_start":"2020-02-22","date_end":"2020-02-29","address":" Acte2 Theatre  , 69","category":"Jeune-publics","sub_category":" Acte2 Theatre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/brin-de-poulettes-20191106154632.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Spectacle à partir de 3 ans.Mi-filles, mi-folles ! d'histoires de poules, en histoires d'oeufs elles jouent. Chansons, musiques, comptines, et sons, quatre caisses, dix petits grains, trois fois rien elle s'inventent tout un monde ! Elles sont folles ces deux poules ! Elles sont drôles ces deux-là !Site web : https://www.acte2theatre.fr ","event_url":"https://www.acte2theatre.fr"},{"name":"Spectacle V Pour Vegan à Lyon du 5 au 22 février 2020","date_start":"2020-02-05","date_end":"2020-02-22","address":" Le complexe du rire  , 69","category":"Theatres","sub_category":" Le complexe du rire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/celine-iannucci-57809609.jpg","lat":45.769152,"long":4.8328537,"description":" V pour Vegan décrit avec humour le parcours autobiographique d'une végane dans une société peu souvent ralliée à sa cause. On voyage dans son quotidien... avec sa mère (persuadée que sa fille a été endoctrinée), chez des amis (proches de l'exaspération) ou au restaurant (face à un serveur complètement perdu). Préparez-vous à vous en prendre plein la vue ! Au terme d'un spectacle drôle et engagé, les plus carnivores d'entre vous auront des réponses aux questions qu'ils ne se sont pas encore posées ! ","event_url":"no_url"},{"name":"Spectacle Casse-noisette Et La Princesse Pirlipat à Lyon du 22 au 25 février 2020","date_start":"2020-02-22","date_end":"2020-02-25","address":" Acte2 Theatre  , 69","category":"Jeune-publics","sub_category":" Acte2 Theatre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/casse-noisette-et-la-princesse-pirlipat-20190826190059.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Spectacle à partir de 5 ans.Le soir de Noël, deux enfants découvrent à leur plus grande surprise, un cadeau auquel ils ne s'attendaient pas : Un Casse-Noisette ! Ils décident alors raconter l'histoire que leur contait leur parrain Drosselmeyrer, jouant tour à tour chaque personnage, utilisant ce qui leur tombe sous la main pour étayer cette folle aventure à la recherche de la noisette magique : Kratakuk !\"Une ode à l'imagination, au plaisir et à l'amusement du jeu.\" La Montagne.Une pièce dynamique, drôle et poétique qui reprend le célèbre conte d'Hoffmann, en version théâtrale avec danses, pantomimes accompagnée de la musique du ballet de Tchaïkovski.Site web : https://www.acte2theatre.fr/ ","event_url":"https://www.acte2theatre.fr/"},{"name":"Festival Microsouillon 2 : Eat Your Dog, Stop and Go et Sweet Vicious à Villeurbanne le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Toï toï le zinc  , 69","category":"Concerts","sub_category":" Toï toï le zinc  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.7798755,"long":4.8772127,"description":"Toï Toï présente : une soirée explosive avec Eat Your Dog, Stop and Go et Sweet Vicious !Concert à 20h30. Ouverture des portes dès 17h avec au programme tartines de fromage fondu, assiettes salées à partager, bière et vins locaux \u0026 co !- EAT YOUR DOG (Punk Rock) :Trio institutionnel lyonnais, Eat your Dog dégaine un répértoire punk rock millimétré dans la ligne des premières heures du mouvement : à ne pas rater !https://www.facebook.com/eat.yourdog.9- STOP AND GO (Rock)Une chanteuse, une guitare, une basse et un clavier portés par l'ex-batteur de Parkinson Square pour un set tout en énergie.https://www.facebook.com/Stopgo-431699803516767/- SWEET VICIOUS (Punk Rock'n'roll)L'ex-chanteuse des Teddy Boys, le guitariste de Special K, l'ex-batteur et le bassiste des Mauvais Garçons accompagnés par le clavier de Breakbone Fever : l'accord parfait !https://www.facebook.com/sweetviciouspunkrock/Site web : https://toitoilezinc.mapado.com/event/villeurbanne/festival-microsouillon-2-concert ","event_url":"https://toitoilezinc.mapado.com/event/villeurbanne/festival-microsouillon-2-concert"},{"name":"Dj Snake: Bus A/r Seul Villeurbanne le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Parking Piscine Villeurbanne (7 Rue Des Sports), 69","category":"Concerts","sub_category":" Parking Piscine Villeurbanne (7 Rue Des Sports)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":" Organisateur : Ontours  Sans ticket concert Ce package comprend : - l'aller/ retour en autocar - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur) Programme :  Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Concert libre Fin vers 23h30 Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"no_url"},{"name":"Spectacle Le Prix de l'ascension à Lyon du 4 janvier au 28 mars 2020","date_start":"2020-01-04","date_end":"2020-03-28","address":" Comédie Odéon Lyon , 69","category":"Theatres","sub_category":" Comédie Odéon Lyon ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-prix-de-l-ascension-20191215195955.jpg","lat":45.762476,"long":4.8367089,"description":"Qu'il soit idéalisé ou caricaturé, le pouvoir fascine, attise les convoitises. Suivez l'ascension de deux jeunes énarques dans cet univers impitoyable.Fils de haut fonctionnaire, Laurent est arrogant, vit sous les dorures, et pense qu'un ticket de métro coûte 8 euros ! Il va découvrir qu'il y a une France au-delà du Périph', là où les cameras ne vont pas.Brice, étudiant brillant d'une famille modeste, débarque avec ses convictions et ses costumes trop grands. Entre esprit réformateur et pragmatisme, il va surtout devoir s'imposer pour survivre dans l'adversité.D'assistant à conseiller, de candidat à décideur, chacun d'eux aspire à devenir celui qui compte. Ultra-réaliste, drôle et mordante, découvrez la comédie de pouvoir la plus surprenante de ces dernières années.Site web : http://www.comedieodeon.com/ ","event_url":"http://www.comedieodeon.com/"},{"name":"Infantia (1894-7231) - Fabien Giraud \u0026 Raphaël Siboni à Villeurbanne du 21 février au 3 mai 2020","date_start":"2020-02-21","date_end":"2020-05-03","address":" Institut D'art Contemporain (11 Rue Docteur Dolard), 69","category":"Expositions","sub_category":" Institut D'art Contemporain (11 Rue Docteur Dolard)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-infantia-fabien-giraud-raphae-20200113105429.jpg","lat":45.740752976715314,"long":4.7819686364405545,"description":"Fabien Giraud et Raphaël Siboni créent une oeuvre protéiforme dont les films, performances et sculptures présentent des hypothèses alternatives à notre passé et à notre futur comme autant de possibilités de nous transformer au présent.Après The Unmanned, série de 8 films qui retrace à rebours une histoire de l'informatique, les artistes travaillent depuis 2018 sur un deuxième cycle intitulé The Everted Capital. Ce nouveau projet, conçu comme une spéculation performative sur le futur de la valeur, tente de produire, à travers chacun de ses épisodes et les protocoles qu'ils déploient, une fiction alternative à celle du capital. Infantia est l'exposition d'une naissance.Avant d'être un musée, l'IAC était une école. L'école devient un enfant. Dans le corps de l'enfant, il y a : un coucher de soleil à midi, des communistes immortels qui dorment sous une pluie de sel, la mort comme atavisme, des rois Lydiens et de l'argent.Il y a aussi : une prise d'otage de 3000 ans, une terre qui se démantèle, une nuit sans étoile, un arbre arraché, Richard Nixon, et du vide. À l'intérieur du musée-enfant, chaque chose, chaque objet, est la trace d'un échange, le reste d'une fiction de valeur. Il les contient toutes mais n'est réductible à aucune, car si tout s'échange, l'enfant, lui, n'est échangeable contre rien. Mais si, plus tard, il grandit, son enfance ne sera pas un « avant », cet âge que nous, les grands, aurions perdu : non pas l'inévaluable valeur de l'enfance, celle d'avant l'échange et les comptes, mais une enfance de la valeur elle-même. À l'IAC, cette monographie rassemble pour la première fois en France, The Everted Capital qui sera également présentée au Casino du Luxembourg en 2021. Cette exposition est réalisée en collaboration avec Okayama Art Summit 2019.Site web : http://i-ac.eu/fr ","event_url":"http://i-ac.eu/fr"}]