[{"name":"Spectacle Concours Opera Porgy And Bess à Rouen le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Cinéma Kinepolis  , 76","category":"Arts-du-spectacles","sub_category":" Cinéma Kinepolis  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/opera-porgy-and-bess-20200107183701.jpg","lat":52.373516050000006,"long":16.980665135720265,"description":"OPERA PORGY AND BESS projetté sur grand écranAprès 30 ans d’absence, l’un des opéras les plus appréciés des Etats-Unis revient sur la scène du Met. La nouvelle production élégante de James Robinson transporte le public dans la Caroline du Sud des années 20, vibrant au rythme de la magnifique partition de George Gershwin mêlant danse, émotion et chagrin d’amour. David Robertson dirige un casting éblouissant, mettant en vedette le duo Eric Owens et Angel Blue.L’histoire:Porgy, mendiant noir estropié, vit dans les bidonvilles de Charleston. Épris de Bess, il tente de la sauver des griffes de Crown, son petit-ami violent et possessif, et de Sportin’Life, son dealer.EN DIRECT du Metropolitan Opera de New YorkOpéra chanté en anglais sous-titré en françaisCompositeur : Goerge GershwinMise en scène : James RobinsonDirection musicale: David RobertsonDistribution: Angel Blue (Bess) / Golda Schultz (Clara) / Latonia Moore (Serena) / Denyce Graves (Maria) / Frederick Ballentine (Sportin’Life) / Eric Owens (Porgy) / Alfred Walker (Crown) / Donovan Singletary (Jake)CONCOURS : remportez 3x2 places pour la retransmission samedi 1er fevrier à 18h55Site web : https://kinepolis.fr/cinemas/kinepolis-rouenInfos réservation :https://kinepolis.fr/cinemas/kinepolis-rouen ","event_url":"https://kinepolis.fr/cinemas/kinepolis-rouen"},{"name":"Spectacle Jerome Commandeur à Rouen le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Zénith de Rouen  , 76","category":"Theatres","sub_category":" Zénith de Rouen  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jerome-commandeur-20190821112528.jpg","lat":49.3947735,"long":1.0582602901662839,"description":"Un spectacle de Jérôme COMMANDEUR Mise en scène Jérôme COMMANDEUR et Xavier MAINGON Malgré quelques implants capillaires et une bonne gaine de maintien, en 5 ans l'homme n'a pas changé. Welcome back kid. Tu nous as manqué Réservation PMR : 02.32.18.64.83 ","event_url":"no_url"},{"name":"Spectacle Kyan Khojandi à Canteleu le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Espace culturel Francois Mitterrand , 76","category":"Theatres","sub_category":" Espace culturel Francois Mitterrand ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kyan-khojandi-20190301122435.jpg","lat":49.4521492,"long":1.036790216081081,"description":" Récemment j'ai vécu une des meilleures soirées de ma vie, il faut que je vous raconte ! À très vite ! (Par contre, j'ai tendance à digresser, donc prévoyez minimum une heure.) Qui donc est Kyan Khojandi ? Il s'est fait connaître par la célèbre série « Bref » sur Canal +. Série qu'il a créé avec Navo et dont il interprétera le rôle principal. Puis, avec son co-auteur Bruno Muschio, il met en scène les rappeurs Orelsan et Gringe dans « Bloqués » et plus récemment Jonathan Cohen avec « Serge le mytho ». Après son spectacle Pulsions, Kyan vient nous présenter son nouveau spectacle « Une bonne soirée ». ","event_url":"no_url"},{"name":"Spectacle Anarchy à Rouen du 29 au 30 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-30","address":" CDN de Normandie-Rouen  , 76","category":"Danses","sub_category":" CDN de Normandie-Rouen  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anarchy-20191028110538.png","lat":49.445067300000005,"long":1.1064732756240185,"description":"Neuf danseurs, danseuses, exprimant aussi bien le désordre que l'harmonie. Toutes et tous sont d'âge, de taille, d'origine, de culture, de façon de penser, de danser différentes. Entre percussions et airs d'opéra, la musique les accompagne avec fièvre.Site web : https://www.cdn-normandierouen.fr/anarchy/Infos réservation :Au Théâtre de la Foudre, Petit-QuevillyBilletterie du CDN02 35 70 22 82billetterie@cdn-normandierouen.fr ","event_url":"https://www.cdn-normandierouen.fr/anarchy/"},{"name":"Raphaël Zarka : Suite Gnomonique à Le Havre du 18 janvier au 14 mars 2020","date_start":"2020-01-18","date_end":"2020-03-14","address":" Le portique , 76","category":"Expositions","sub_category":" Le portique ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-raphael-zarka-suite-gnomoniqu-20191219175051.jpg","lat":49.494525499999995,"long":0.11852723201435192,"description":"Raphaël Zarka présente au Portique l'exposition Suite Gnomonique qui s'inscrit dans la continuité d'une exposition présentée à Bucarest, en 2019, dans le cadre de la saison France-Roumanie. Poursuivant ses questionnements sur la sculpture en tant que medium, l'artiste se mue en archéologue des formes. Les oeuvres présentées au Havre témoignent de l'intérêt de Raphaël Zarka pour les «monuments gnomoniques», des cadrans solaires monumentaux réalisés en pierre et que l'on trouvait fréquemment en Europe à partir du XVIIe siècle. Sciences et histoire de l'art constituent les bases sur lesquelles l'artiste construit son travail, livrant une réflexion sur la permanence et la survivance, la persitance des connaissances et des formes.  Déclinant le langage sculptural à travers les époques, Raphaël Zarka poursuit son exploration artistique, tout en questionnant les connaissances d'antan et savoirs ancestraux. Vernissage le 17 janvier 2020 à 18h30Entrée libre du mardi au samedi de 14h à 18h30 L'artiste est représenté par les galeries Michel Rein, Paris/ Bruxelles et Luciana Brito, Sao PauloSite web : http://www.leportique.org ","event_url":"http://www.leportique.org"},{"name":"Spectacle Gil Alma à Pavilly le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Halle Aux Grains Pavilly , 76","category":"Theatres","sub_category":" La Halle Aux Grains Pavilly ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gil-alma-FNAC-1253410-9u-62234724.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"Gil vient tout droit de 2051 pour nous alerter !Il passe au crible les travers de nos vies avec humour. On aimerait vous dire qu'il a été élevé en plein air, qu'il tire son énergie directementdu soleil, qu'il est biodégradable et qu'il ne rejette aucune particule, mais non,on ne va pas vous mentir sur la marchandise. Gil n'en reste pas moins 200% naturel. « UN ARTISTE AU GRAND COEUR »Descartes disait : « Ce n'est proprement ne valoir rien que de n'êtreutile à personne ».Gil Alma se mobilise pour les associations caritatives.Il est l'ambassadeur d'ELA, d'Action Enfance, de la Chaîne de l'Espoir,de la Fondation Pompidou.Gil affiche sur scène les couleurs de l'association ELA et en parleà chaque fin de représentation.Réservez vos places de humour et one (wo)man show pour : GIL ALMA - HALLE AUX GRAINS Le prix des places est à partir de : 27.20 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Patax Plays Mickael Jackson à Cleon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Traverse de Cléon  , 76","category":"Concerts","sub_category":" La Traverse de Cléon  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.309992,"long":1.0366629799107145,"description":"Venu d'Espagne, ce groupe ultra dynamique propose une rencontre originale et entrainante entre le flamenco, le funk et le jazz. A travers ce programme Plays Michael Jackson? le public pourra apprécier des reprises inédites de titres comme Man in the Mirror, Beat it, Black or White, Thriller ou Billie Jean... Mais Patax nous réserve bien d'autres surprises !Réservez vos places de concert pour : PATAX PLAYS MICKAEL JACKSON - LA TRAVERSE Le prix des places est à partir de : 20.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Lysistrata - Unschooling à Rouen le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Kalif (33 Route De Darnétal), 76","category":"Concerts","sub_category":" Le Kalif (33 Route De Darnétal)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lysistrata-20170222115734.jpg","lat":49.4392229,"long":1.1321861,"description":" LYSISTRATA  Énergie arithmétique. Mélodie algébrique. Amour. Maillon essentiel d'une nouvelle scène indie-rock en France, Lysistrata ne vous laissera aucune chance. Réussissant comme peu l'union des différents courants de la discipline, Théo, Max et Ben, vingtaine en poche, ont déjà érigé leur bâtisse à une hauteur vertigineuse. Murs du son et mélodies vicieuses, labyrinthes noise et émotion frontale. UNSCHOOLING Post Pop Punk - Rouen Unschooling puise son amour pour le lo-fi (comprendre : faire du joli avec du pas joli, ou est-ce l'inverse?) et ses expérimentations autour de la bande magnétique qui va jusqu'à devenir un partenaire à part entière de son songwriting.  Tour de force, les chansons vont toujours là où on ne les attend pas : la tonalité se balade dans tous les sens, le tempo bouge au gré des mesures étranges et parvient étonnamment à ne jamais se perdre dans le math rock. ","event_url":"no_url"},{"name":"Spectacle Jean-Luc Lemoine à Rouen du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Le théâtre à l'Ouest , 76","category":"Theatres","sub_category":" Le théâtre à l'Ouest ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jean-luc-lemoine-20191016145039.jpg","lat":49.4420768,"long":1.080631,"description":" Il paraît qu'on ne peut plus rien dire... alors il est essentiel de le faire.\t","event_url":"no_url"},{"name":"Spectacle Tsf Sound System à Le Grand Quevilly le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre Culturel Marx Dormoy , 76","category":"Theatres","sub_category":" Centre Culturel Marx Dormoy ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tsf-sound-system-tmaster_rz7snyz1adv8aw-ps-51320694.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"Bruits d'hiverTSF SOUND SYSTEM Comme avant quand c'était mieuxCollectif Les OEILS TSF Sound System c'est un bal rétro, mais pas que ! Car c'est aussi une surprenante installation réalisée à partir d'une exceptionnelle collection de transistors « TSF » datant du début du siècle dernier. Un mur vintage qui diffuse une musique qui swingue, des effets de lumière commandés manuellement et en direct par toute une machinerie de fils et poulies, le spectacle sera autant sur la piste que sur scène !  Durée estimée 2 heures  Réservez vos places de spectacle et comedie musicale pour : TSF SOUND SYSTEM - CENTRE CULTUREL MARX DORMOY Le prix des places est à partir de : 15.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TSF SOUND SYSTEM. ","event_url":"no_url"},{"name":"Spectacle Roukiata Ouedraogo à Montivilliers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Michel Vallery , 76","category":"Theatres","sub_category":" Salle Michel Vallery ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roukiata-ouedraogo-20190912115439.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"ROUKIATA OUEDRAOGO : « JE DEMANDE LA ROUTE »Présentée par KI M'AIME ME SUIVE Sans tabou, elle ose parler de tout.Roukiata conte avec dérision et auto-dérision son parcours, riche en péripéties, qui la mène de son école primaire en Afrique aux scènes parisiennes. Chacune de ses aventures est l'occasion d'une réflexion drôle et délicate sur les décalages culturels entre la France et l'Afrique.Je demande la route est une traversée initiatique dans un monde de brutes. L'école n'est pas douce en Afrique pour les écoliers. L'arrivée en France est dure pour une migrante désargentée. Le parcours professionnel est compliqué pour une jeune africaine non diplômée. Mais c'est en surmontant ces épreuves que la jeune fille devient une femme maîtresse de son destin.Roukiata fait, avec Je demande la route, un retour sur elle-même et souhaite offrir une belle histoire, grave et légère, à laquelle chacun peut s'identifier. Réservez vos places de humour et one (wo)man show pour : ROUKIATA OUEDRAOGO - SALLE MICHEL VALLERY Le prix des places est à partir de : 7.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Corneille à Le Treport le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Serge Reggiani , 76","category":"Concerts","sub_category":" Salle Serge Reggiani ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/corneille-20190822160931.jpg","lat":50.057863,"long":1.3859374239599536,"description":" Après plusieurs années de silence marquées par la publication d'une autobiographie et une 2ème paternité, Corneille revient sur le devant de la scène pour nous présenter ses nouvelles créations. Des chansons immédiatement engageantes, portées par sa voix de velours.  ","event_url":"no_url"},{"name":"Spectacle Dans ton coeur / Akoreacro \u0026 Pierre Guillois à Elbeuf du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Cirque Théâtre d'Elbeuf , 76","category":"Arts-du-spectacles","sub_category":" Cirque Théâtre d'Elbeuf ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dans-ton-coeur-akoreacro-pierre-guillois-20190619155737.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"Mise en scène par le talentueux homme de théâtre Pierre Guillois, cette rencontre amoureuse mêle humour et haute voltige. Au milieu des machines à laver, frigos, grilles pains et trapèzes, la vie d'un couple se magnifie au gré de la musique par des vrilles et saltos. Des figures célestes qu'accomplissent les huit voltigeurs, pour la plupart formés à l'école de cirque de Moscou.Site web : http://www.cirquetheatre-elbeuf.comInfos réservation :Téléphone : 0232131050billetterie@cirquetheatre.com ","event_url":"http://www.cirquetheatre-elbeuf.com"},{"name":"Spectacle Promare à Rouen le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Cinéma Kinepolis  , 76","category":"Arts-du-spectacles","sub_category":" Cinéma Kinepolis  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/promare-20200121171444.jpg","lat":52.373516050000006,"long":16.980665135720265,"description":"AVANT-PREMIERE PROMARE mangaSite web : https://kinepolis.fr/cinemas/kinepolis-rouen?main-section=presales\u0026prog-date=2020-02-02Infos réservation :https://kinepolis.fr/cinemas/kinepolis-rouen?main-section=presales\u0026prog-date=2020-02-02 ","event_url":"https://kinepolis.fr/cinemas/kinepolis-rouen?main-section=presales\u0026prog-date=2020-02-02"},{"name":"La Marcha à Cleon le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" La Traverse de Cléon  , 76","category":"Concerts","sub_category":" La Traverse de Cléon  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.309992,"long":1.0366629799107145,"description":"Initiation à la salsa à 15h30 - Concert à 16h30Fortement marqué par la salsa des années 70, La Marcha est un orchestre qui propose uniquement un répertoire de compositions originales. Les 14 musiciens, aussi talentueux que créatifs, qui composent ce groupe sont reconnus depuis de nombreuses années dans l'univers de la musique latine en France (Guarachando, Cumbia ya !, Callefaccion, Ocho y Media...). Sur scène La Marcha est un orchestre festif, optimiste et généreux ! Pour le Festival Jazz d'Hiver La Marcha sera accompagnée des danseurs de Salsa Hora qui vous proposerons une initiation en première partie. Alors Salsa !!! Réservez vos places de concert pour : LA MARCHA - LA TRAVERSE Le prix des places est à partir de : 17.00 €Date : dimanche 2 février 2020 ","event_url":"no_url"},{"name":"New Kidz à Le Grand Quevilly le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre Culturel Marx Dormoy , 76","category":"Concerts","sub_category":" Centre Culturel Marx Dormoy ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"Qui a dit que le rock était réservé aux adultes ? Certainement pas les New Kidz.Jeunes papas, ces trois musiciens sont bien décidés à transmettre le virus du rock à vos enfants. Des morceaux aux intros ravageuses qui rappellent celles d'AC/DC ou des Hives, du rock brut de décoffrage servi par le classique trio guitare, basse, batterie et des musiciens tatoués aux cheveux en pétard, c'est la recette idéale pour un bon concert rock ! Leurs textes abordent une multitude de thèmes liés à l'enfance : du réveil difficile pour aller à l'école, au bol de céréales, en passant par la récréation et bien sûr les vacances... Un concert pour faire comme les grands : danser, sauter, chanter et surtout s'amuser ! À partager en famille et entre copains. Réservation PMR : 02.35.68.48.91 ","event_url":"no_url"},{"name":"Spectacle New Kidz à Le Grand Quevilly le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre Culturel Marx Dormoy , 76","category":"Theatres","sub_category":" Centre Culturel Marx Dormoy ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/new-kidz-tmaster_rz7snyz1adv8ag-84-59707617.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"Bruits d'hiverNEW KIDZBack to black  Concert rock, dès 5 ans Avec Peter (guitare, basse, chant), Jo (batterie, chant), Jérôme (guitare, chant) Qui a dit que le rock était réservé aux adultes ? Certainement pas les New Kidz.Jeunes papas, ces trois musiciens sont bien décidés à transmettre le virus du rock à vos enfants. Des morceaux aux intros ravageuses qui rappellent celles d'AC/DC ou des Hives, un concert pour faire comme les grands : danser, sauter, chanter et surtout s'amuser ! À partager en famille et entre copains.  durée estimée 50 min.  Réservez vos places de spectacle et comedie musicale pour : NEW KIDZ - CENTRE CULTUREL MARX DORMOY Le prix des places est à partir de : 8.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NEW KIDZ. ","event_url":"no_url"},{"name":"Spectacle Le Cirque Phenix à Rouen le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Zénith de Rouen  , 76","category":"Arts-du-spectacles","sub_category":" Zénith de Rouen  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-cirque-phenix-FNAC-1138992-iw-84373142.jpg","lat":49.3947735,"long":1.0582602901662839,"description":"Le cirque de Mongolie est aÌ l'image de son peuple : singulier, indeìpendant et heìritier d'une tradition seìculaire. Un peuple nomade, habitueì aÌ parcourir l'immensiteì de son territoire pour y inscrire son histoire. En soireìe, aux alentours de la mi-novembre 2019, un campement nomade s'installera sur la piste du Cirque Pheìnix. Sous vos yeux sera ba?tie une yourte et alors que le feu sera attiseì, les musiciens feront reìsonner les premieÌres notes qui accompagneront les acrobates prodiges. Nous vous convions aÌ un voyage en Mongolie. Situeì au sud de la Russie et au nord de la Chine, le Cirque de Mongolie a su, en deìpit de l'influence forte de ses voisins, se forger une place aÌ part entieÌre pour proposer un cirque ineìdit. L'ideìe est de vous inviter aÌ un rendez-vous avec 50 nomades, acrobates, eìquilibristes, contorsionnistes, clowns, voltigeurs, jongleurs, musiciens, danseurs et chanteurs. Pareìs de leurs eìtoffes eìtincelantes, ils raconteront leur voyage aux plus jeunes d'entre vous, ponctuant leur reìcit de prouesses extraordinaires, jusque-laÌ jamais vues dans un cirque occidental. Embarquez avec nous, en famille, entre amis ou avec vos colleÌgues. Laissez-vous guider dans cette aventure conc?ue pour toutes les geìneìrations de spectateurs. Deìpaysement garanti quel que soit votre a?ge. C'est la promesse que nous vous faisons.Réservation PMR : 02.32.18.64.83 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"La bonne éducation à Rouen du 21 septembre 2019 au 2 février 2020","date_start":"2019-09-21","date_end":"2020-02-02","address":" Musée National De L'education (185 Rue Eau-de-robec), 76","category":"Expositions","sub_category":" Musée National De L'education (185 Rue Eau-de-robec)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-bonne-education-20190717154109.jpg","lat":49.445067300000005,"long":1.1064732756240185,"description":"","event_url":"no_url"},{"name":"Spectacle Jamais Le Deuxieme Soir à Rouen le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Le théâtre à l'Ouest , 76","category":"Theatres","sub_category":" Le théâtre à l'Ouest ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":49.4420768,"long":1.080631,"description":" Quand les femmes font comme les hommes ! Descriptif : Et si les femmes étaient le sexe fort ? ? Et si les rôles étaient inverses ? ? Et si elles ne croyaient plus au grand amour ? ? Et si l'homme idéal venait frapper à leur porte ? ? Quand la belle ne croit plus au prince charmant ! ","event_url":"no_url"}]