[{"name":"Spectacle Vents Contraires à Nimes du 29 au 30 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-30","address":" Theatre de Nimes Theatre Bernadette Lafont  , 30","category":"Theatres","sub_category":" Theatre de Nimes Theatre Bernadette Lafont  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anne-alvaro-95275342.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":"Vents contraires Jean-René Lemoine Théâtre Mercredi 29 janvier 2020 à 19 h. Jeudi 30 janvier 2020 à 20 h. Théâtre Bernadette Lafont. Durée 2 h environ. Texte et mise en scène Jean-René Lemoine Avec Anne Alvaro, Océane Cairaty, Marie-Laure Crochant, Alex Descas, Norah Krief, Nathalie Richard Six personnages en quête d'amour : un mélodrame actuel sur fond de réussite sociale et de désoeuvrement. Dans ce vaudeville contemporain où le frivole flirte avec le politique, les vies de cinq femmes et d'un homme se croisent dans une quête compulsive d'amour et de liberté. Derrière les masques de la séduction, les héroïnes de Jean-René Lemoine sont les sujets rêvés pour le tableau d'une société en déliquescence, rompue à un idéal de jouissance, de pouvoir et d'argent. « Dans ces vents contraires, comment s'y prendre ? Plus rien n'a de sens et rien ne va. » Avec pour hymne la chanson Désenchantée de Mylène Farmer, cette pièce chorale est une cartographie de notre temps au moment où les illusions s'effondrent. D'un style remarquablement hors normes, elle fait des stéréotypes et du grotesque les révélateurs d'une fragilité bouleversante d'humanité. PMR: 04 66 36 65 00 ","event_url":"no_url"},{"name":"Expo photo 'Musiques ' à Le Grau du Roi du 31 décembre 2019 au 31 janvier 2020","date_start":"2019-12-31","date_end":"2020-01-31","address":" Casino flamingo  , 30","category":"Expositions","sub_category":" Casino flamingo  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/expo-photo-musiques-20191231141525.jpg","lat":43.52449705,"long":4.149065116508439,"description":"Suite au succès rencontré par l'exposition photos ' Musiques ' présenté par le photographe Hersey, celle-ci est prolongée d'un mois jusqu'au 31 Janvier 2020.Site web : https://www.hersey.fr ","event_url":"https://www.hersey.fr"},{"name":"Stage des Percussions et Danses Kurdistan à Saint Laurent des Arbres du 8 janvier au 9 février 2020","date_start":"2020-01-08","date_end":"2020-02-09","address":" Mas Du Sauvage (88, Chemin Du Sauvage), 30","category":"Arts-du-spectacles","sub_category":" Mas Du Sauvage (88, Chemin Du Sauvage)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/54517564-395182501295966-200363564983962-20200101213550.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":"Stage des percussions et Danses Kurdes avec Bayram Varsak. Bonjour à tous  Rythmes et Danse Kurde, Balkans, Anatolie, Turc, Grec, Arménien. Vous pouvez venir avec vos percussions (toutes percussions) et des dafs seront à disposition pour ceux qui n'en n'ont pas.Le daf est un instrument traditionnel kurde ressemblant au bendir ou au tambour. Dans la culture kurde, le daf est un instrument de transe utilisé dans de grandes cérémonies, mais il est aussi l'instrument de la fête, car il est comme la vie: joyeux, sérieux, poignant, beau et surtout entier. C'est pour cela que je favorise l'écoute, le faire ensemble et la bienveillance au sein de mes ateliers et stages dans lesquels j'enseigne des rythmes de différents horizons musicaux, car, à travers ses belles différences,mon but est de créer une harmonie de groupe pour se laisser aller dans la transe. tous les niveaux confondus  La danse remonte à mon enfance et est le reflet de mon énergie musicale; elle est le reflet de ce que je suis en tant qu'être humain. Le but est de créer une énergie entre tous les participants qui dansent reliés les uns aux autres, les aider à lâcher prise et leur faire ressentir une identité collective qui passe par l'unité d'un groupe soudé et bienveillant, qui respecte chaque individualité et en fait une force pour le groupe, chacun apportant une teinte particulière à l'ensemble et le faisant vivre à travers chaque individu, en chaque individu et grâce à l'énergie de chacun. Samedi soir Boeuf musical avec stagiaire  infos pratiques:Horaires et tarifs: Stage Le prix 160 euro'pour tout les week-end'Repas partagé tiré du sac samedi midi et samedi soir . Repas fourni le dimanche midi.Possibilité de logement en dortoir ou sur des matelas pour 12 personnes. Apporter son sac de couchage. Cuisine à dispositionAccueil le samedi à 9H30.réservations et informations pour le stage:  Bayram Varsak: 06 43 44 06 13 varsakbayram@yahoo.fr Attention! réserver rapidement, jauge limitée.Site web : https://www.facebook .com/bayram.varsak.9?Infos réservation :varsakbayram@yahoo.fr ","event_url":"https://www.facebook .com/bayram.varsak.9?"},{"name":"Musee De La Romanite à Nimes du 11 janvier au 31 décembre 2020","date_start":"2020-01-11","date_end":"2020-12-31","address":" Musée De La Romanité , 30","category":"Expositions","sub_category":" Musée De La Romanité ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/musee-de-la-romanite-FNAC-1260268-gb-88760213.jpg","lat":43.8337995,"long":4.359365418151843,"description":"Gratuité : enfants moins de 7 ans, minimas sociaux, personnes en situation d'handicap + 1 acc., conférenciers nationaux, conservateurs, ICOM, Carte Ministère de la Culture, Journalistes, enseignants (visites préparatoires)Face aux Arènes de Nîmes, le Musée de la Romanité invite à vivre une expérience historique unique dans le sud de la France. 5000 pièces exceptionnelles, 65 dispositifs multimédia, 25 siècles d'histoire... Le visiteur s'aventure à la découverte de Nîmes, la Rome française. La visite débute autour du sanctuaire de la source, à l'origine de la ville, évoquée par les vestiges d'un fronton monumental qui orne l'atrium central du Musée. L'escalier majestueux à double révolution entraine le visiteur à l'époque gauloise, puis l'immerge au coeur de la vie quotidienne romaine, à la découverte de la ville et ses habitants il y a près de 2000 ans. Il traverse ensuite le Moyen Âge, jusqu'à l'époque contemporaine, pour découvrir l'extraordinaire influence de la Romanité au fil des siècles. Seul, en couple, en famille, entre amis, ... le musée est adapté à tous les publics. Des livrets pédagogiques ont été conçus pour enfants, des visioguides sont disponibles en plusieurs langues et une riche programmation de visites guidées sur plusieurs thématiques sont proposées sur réservation. Dans son écrin d'architecture contemporaine imaginé par Elizabeth de Portzamparc, une toge de verre plissée dont les lames de verre évoquent une mosaïque, ce lieu de vie est à la fois musée scientifique et innovant, librairie boutique, restaurant panoramique à la carte signée par un chef deux étoiles, jardin méditerranéen, roof top à 360° qui offre une vue à couper le souffle sur les plus beaux joyaux nîmois. ","event_url":"no_url"},{"name":"Spectacle Exposition \"Archives en mouvement\" (programme Répertoire et transmission) à Nimes du 27 janvier au 14 février 2020","date_start":"2020-01-27","date_end":"2020-02-14","address":" Maison De La Région, 30","category":"Danses","sub_category":" Maison De La Région","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/repertoire-et-transmission-20200125141016.jpg","lat":48.59890325,"long":7.759893883680613,"description":"« Répertoire \u0026 Transmission » est un événement artistique proposé par la Compagnie Noël Cadagiani. Commencé en octobre 2019 par un stage pratique de découverte de la notation cinétographique LABAN, cet événement se poursuit en février 2020 par : 1) du 7 au 11 février, au Studio Danse \u0026 Cie, à Nîmes, un atelier chorégraphique animé par Jean Guizerix, ancien danseur Étoile à l'Opéra de Paris, chorégraphe et poète, qui créa, avec sa compagne Wilfride Piollet, elle aussi danseuse Étoile, de nombreuses pièces du répertoire contemporain. Centré sur la Danse des éventails, (ou Fan Dance) une oeuvre du chorégraphe américain Andy DeGroat créée en 1978, l'atelier s'appuiera d'une part, sur l'expérience de Jean Guizerix qui a lui-même créé de nombreuses oeuvres de ce chorégraphe et d'autre part, sur les « partitions cinétographiques » de l'oeuvre, écrites en notation Laban par Raphaël Cottin. La Danse des éventails sera ensuite représentée gratuitement au printemps en public dans la ville de Nîmes et d'autres lieux dans le Gard. 2) le 7 février à l'auditorium de Carré d'Art, à Nîmes, une projection - rencontre de Chemins croisés de danse - Wilfride Piollet, Jean Guizerix, un film de Marie-Élise Beyne et Micheline Lelièvre consacré au parcours hors du commun de ces deux Étoiles de l'Opéra de Paris, et à leur contribution à l'histoire de la danse contemporaine. Projection en présence et avec la participation amicale de Jean Guizerix. 3) du 27 janvier au 14 février à la Maison de la Région de Nîmes, au 3 place des Arènes, l'exposition Archives en mouvement, consacrée aux archives du duo Piollet/Guizerix. Conçue par Camille Desmarest, danseuse et chorégraphe, qui poursuit, avec le soutien du Centre national de la danse (CND), la répertorisation et la mise en forme des archives du couple de danseurs. Une occasion exceptionnelle de découvrir, à travers le prisme de leur carrière, un demi-siècle de danse. Vernissage le 10 février à partir de 18h30 en présence de Jean Guizerix qui dédicacera ses livres. Le programme détaillé peut être consulté à l'adresse: https://danseetcie.com/2019/12/16/stage-conferences-expo-du-7-au-11-fevrier-2020/ Cet événement sera suivi en avril 2020 par un second stage de découverte de la notation cinétographique Laban et les Barres flexibles.Site web : https://danseetcie.comInfos réservation :Compagnie de danse Noël Cadagiani19 rue Émile Jamais30000 NîmesTél. 04 66 21 49 00Courriel : cie.noel.cadagiani@gmail.com ","event_url":"https://danseetcie.com"},{"name":"Chateau Bruyant Party à Bagnols sur Ceze le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Moba  , 30","category":"Concerts","sub_category":" La Moba  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chateau-bruyant-party-FNAC-1259858-sk-81861893.jpg","lat":44.1550212,"long":4.6389223,"description":"C'est maintenant un rendez-vous ! CHATEAU BRUYANT PARTY est de retour à LA MOBA. Une Label Night réunissant les artistes du label CHATEAU BRUYANT Records, fer de lance d'une Bass Music hexagonale. De la Bass House au Dubstep, du Turntablism en passant par la Drum n' Bass, une soirée sur mesure pour les amoureux de la bass. Cette édition 2020 réunira SKILLZ, le quadruple champion du monde DMC, TAMBOUR BATTANT qui viendra présenter son nouvel album « Galore », NIVEAU ZERO pour la partie bagarre et YYVNG la figure montante de la Basshouse Française. Get ready to rumble ?! PMR 0973296803 ","event_url":"no_url"},{"name":"Spectacle En Avant Les Petits Bolides ! à Nimes du 1er février au 18 avril 2020","date_start":"2020-02-01","date_end":"2020-04-18","address":" La Comédie De Nîmes , 30","category":"Jeune-publics","sub_category":" La Comédie De Nîmes ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/en-avant-les-petits-bolides-FNAC-1258581-7p-43438242.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":" Un spectacle ludique, pédagogique et interactif grâce auquel les enfants pourront sans aucun doute aborder et circuler dans la rue en toute sécurité.A partir de 3 ansRabiolla, le rat des champs, est invitée par son cousin des villes à déjeuner. Mais arrivée en ville, elle est complètement perdue. Peu habituée à quitter sa campagne, elle va être confrontée aux dangers de la circulation routière.Sur son chemin, elle va tomber sur Moustache, un chat de gouttière très roublard, qui va lui inculquer les bases de la sécurité routière.Aidée par les enfants, Rabiolla va devoir faire preuve de vigilance et de prudence pour éviter les dangers de la rue et les pièges du terrible Moustache.\"En avant les petits bolides\" ou comment apprendre en s'amusant les bases de la sécurité routière : Traverser une rue en toute sécurité, comprendre le fonctionnement des feux tricolores, savoir reconnaître les panneaux de circulation, dissocier sa droite de sa gauche et surtout acquérir les bons réflexes en voiture et sur la route.Le Saviez-vous?Un spectacle original, ludo-éducatif qui a reçu l'aval et le soutien de la Préfecture de Police de Paris.  ","event_url":"no_url"},{"name":"Loto Déjanté à Anduze le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Pelico (Rue Pelico), 30","category":"Concerts","sub_category":" Salle Pelico (Rue Pelico)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/loto-dejante-20200113154843.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":"L'association Arts Vivants en Cévennes est heureuse de vous convier à son premier loto déjanté !Il sera animé par Les Moules à Facettes : trio clownesque d'hôtesses de mer !Des lots comme des places de spectacle, concert, repas au restaurant, bons d'achat...seront à gagner dans une ambiance de douce folie !Le loto sera suivi par un concert des BEAT BITCH BICHE (R'N'B de terrain vague)Les Beat Bitch Biche découvrent le r'n'b en 2018, et décident de se jeter corps et âmes dans ce style musical qu'ils espèrent bien révolutionner...Alors Beyoncé, Rihanna, J-Lo, nous n'avons qu'une chose à vous dire : Sorry!La soirée se terminera sur le dance floor au son des rythmes ensoleillés de DJ Bobby l'Enclume !Venez nombreux le samedi 1er février, salle Pélico à Anduze, à partir de 18h. Entrée libre !Restauration et buvette sur place !Au menu : Aligot en bétonnière accompagné de sa saucisse.Site web : http://www.artsvivantsencevennes.fr/Infos réservation :Audrey Lagier : 06 51 03 30 38Alexandrine Bianco : 06 74 57 47 12 ","event_url":"http://www.artsvivantsencevennes.fr/"},{"name":"Ofenbach à Nimes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Paloma  , 30","category":"Concerts","sub_category":" Paloma  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ofenbach-20190717114802.jpg","lat":27.31719175,"long":-80.32074545833333,"description":"Complices dès leur plus jeune âge, César et Dorian jouent ensemble depuis leur premier groupe de rock à l'âge 13 ans. Le premier est pianiste, batteur à ses heures, le second chanteur et guitariste. C'est après le lycée que le duo parisien plonge dans la pop électro, inspirée des artistes qui ont bercé leur adolescence : Cassius, Justice, Kavinsky ou encore Robin Schulz. Aujourd'hui, à 24 ans, les deux inséparables ont trouvé un nom de scène, inspiré d'une partition musicale de César posée sur son piano... Ofenbach est né, tel un hommage à la musique mais sans plagier, et surtout bouillant d'énergie. Ce n'est qu'un début.PMR : 0411940029 ","event_url":"no_url"},{"name":"Spectacle Une semaine ... pas plus ! à La Calmette le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Foyer Bernadette Lafont (1 Rue De Valfons), 30","category":"Theatres","sub_category":" Foyer Bernadette Lafont (1 Rue De Valfons)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-une-semaine-pas-plus-20200124222912.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":"Paul fait croire à Sophie que son meilleur ami Martin vient de perdre sa mère et qu'il va venir s'installer chez eux. Il veut en réalité la quitter et pense que cette colocation va faire exploser son couple car il manque de cette « composante essentielle en totale voie de disparition : le courage » pour le lui avouer. . Il demande alors à son meilleur ami Martin de venir habiter avec eux dans l'espoir que Sophie ne supportera pas cette proximité et finira par s'en aller. Martin s'installe, malgré lui, mais ce sera \"une semaine, pas plus...\". Démarre alors un ménage à trois totalement explosif avec son lot de mensonges, de coups bas et autres plaisirs quotidiens.Avec « Une semaine... pas plus ! » , Clément Michel signe une comédie désopilante et d'une grande finesse qui sort des sentiers battus.On laisse aux amateurs d'humour le plaisir de découvrir les multiples et étonnants rebondissements. Clément Michel ne craint pas de tomber dans l'invraisemblance, mais il évite les facilités. Il réussit à surprendre sans cesse jusqu'au dénouement, ce qui est rare dans la comédie. On se réjouit de voir Paul se dépêtrer dans ses mensonges et le « pauvre » Martin jouer, bien malgré lui, le rôle du colocataire insupportable.Infos réservation :Mairie La CALMETTE ","event_url":"no_url"},{"name":"Spectacle Toutou De Daniel Et Agnès Besse à Nimes du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Télémac théâtre  , 30","category":"Theatres","sub_category":" Télémac théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/toutou-de-daniel-et-agnes-besse-20200103183323.jpg","lat":43.8367712,"long":4.3534336,"description":"TOUTOU de Daniel et Agnès BESSECréation de la Cie 1, 2, 3 Comédie !Samedi 1er février à 20h30 et dimanche 2 février à 17h Au Télémac Théâtre 14 rue Fernand Pelloutier - Nîmes Une comédie sociale, vive et caustique de Daniel et Agnès BESSE, interprétée par Valérie-Emmanuelle GUÉRIN, Jean-Marie POLITELLO et Paul TCHITCHEK, où quiproquos savoureux et frustration d'une vie commune font gaiement surface... Quelques mots sur le spectacle : Alex et Zoé, couple bobo parisien, vivent dans une apparente sérénité conjugale. Zoé est folle de son chien qu'elle a ramené d'une mission humanitaire en Roumanie. Pourtant un soir, en allant promener Toutou, Alex, son mari, professeur de philo, rentre piteux de la promenade... Toutou s'est enfui visiblement au nez et à la barbe de son maître.  La disparition du chien déclenche un tsunami dans le couple et fait resurgir nombre de griefs conjugaux. Aiment-ils tous les deux autant leur chien ? La vie de couple d'Alex et de Zoé va s'écrouler de A à Z... D'autant que l'arrivée de Pavel, leur ami de 20 ans qui semble avoir perdu ses clefs d'appartement, révèle des failles et engendre des réactions excessives, où chacun se reconnaîtra dans des situations tour à tour caustiques et cocasses. ... Tout, enfin presque tout, va ressortir du placard à l'occasion de la fugue de Toutou ! Et cela va aller très loin, presque à une séparation du couple et une rupture d'amitié entre Alex et Pavel. Une comédie sociale d'aujourd'hui, aussi tendre que vive et caustique, où quiproquos savoureux et frustration d'une vie commune font gaiement surface, qui oscille entre burlesque et poésie et qui plaira, inéluctablement, aux amis des chiens comme à ceux qui les apprécient modérément. Bref... Une comédie qui a du chien !  Tarifs : 10  tout public ; 8  adhérent du Télémac ; 7  enfants de moins de 12 ans, étudiant et demandeur d'emploi.  Réservations au 04 66 21 07 60 ou par courriel : theatretelemac@aol.comSite web : https://theatretelemac.wixsite.com/website/programmationInfos réservation :Réservations au 04 66 21 07 60 ou par courriel : theatretelemac@aol.com ","event_url":"https://theatretelemac.wixsite.com/website/programmation"},{"name":"Spectacle La mécanique du couple à Nimes du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" La Comédie De Nîmes , 30","category":"Theatres","sub_category":" La Comédie De Nîmes ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-mecanique-du-couple-20200116193811.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":"De la rencontre à la mort, suivez les tribulations d'un couple comme les autres et donc... extraordinaire. Elle le voit, elle le touche, elle le veut... Et c'est parti pour la vie. De scène en scène les comédiens nous plongent dans une vie de couple à cent à l'heure qui peut très vite basculer dans une folie... ordinaire. Sandra et Ryan sont un couple follement amoureux mais en constant désaccord. Ils n'ont pas les mêmes goûts, les mêmes centres d'intérêts et pourtant ils sont inséparables. Jusqu'où peut-on changer par amour ? Quelle concession doit-on faire ? Jusqu'à quel prix ? Un spectacle sur la vie à deux qui vous plonge dans un tourbillon de rires et sentiments.Site web : https://www.lacomediedenimes.com/Infos réservation :Info et résa au 06 14 13 20 83 / lacomediedenimes@gmail.com ","event_url":"https://www.lacomediedenimes.com/"},{"name":"Spectacle Petite soeur pose trop de questions à Nimes du 1er février au 19 avril 2020","date_start":"2020-02-01","date_end":"2020-04-19","address":" La Comédie De Nîmes , 30","category":"Jeune-publics","sub_category":" La Comédie De Nîmes ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/petite-soeur-pose-trop-de-questions-20200116202239.jpg","lat":43.835922748537136,"long":4.366634275008922,"description":"Spectacle à partir de 1 an.La petite soeur de Pierre n'arrête pas de poser des questions : Et pourquoi si et pourquoi ça ? Petit Pierre ne peut pas répondre à toutes ses questions et demande de l'aide à ses voisins.Dans sa jolie maison peuplée d'animaux de toutes sortes, chacun a une réponse à donner !Venez retrouver petit Pierre et ses amis dans cette nouvelle histoire toute douce...Site web : https://www.lacomediedenimes.com/Infos réservation :Info et résa au 06 14 13 20 83 / lacomediedenimes@gmail.com ","event_url":"https://www.lacomediedenimes.com/"}]