[{"name":"Spectacle Semeurs de rêves à Avignon le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le Totem - Maison Pour Tous (20 Avenue De Monclar), 84","category":"Jeune-publics","sub_category":" Le Totem - Maison Pour Tous (20 Avenue De Monclar)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/semeurs-de-reves-20200122124514.jpg","lat":43.9492557,"long":4.8100636,"description":"Spectacle à partir de 6 ans.Les vagabonds des étoilesThéâtre, Marionnettes de papier et film d'animationTout public dès 6 ans - 55 mnC'est l'histoire du village de Griseville ou plutôt de ses habitants. Les grisevillois ont toutes sortes de croyances, de celles qui figent les pensées et les gens selon qu'ils soient hommes ou femmes, jeunes ou vieux, riches ou pauvres, à plumes ou à fourrure. Gare au grisevillois qui ose sortir du rôle qui lui est destiné !Deux étrangers, deux semeurs de rêves, vont s'installer à Griseville et bousculer le quotidien de ses habitants. Les enfants d'abord puis bientôt les plus grands vont interroger leurs croyances, briser les frontières, écouter leur coeur et prendre la route de leur plus grand rêve avec courage, patience et persévérance.Un spectacle intelligent rempli de richesses qui mêle théâtre, films d'animation interactifs, chants, musiques originales, théâtre d'ombres et marionnettes. Des arts mêlés mis au service d'une histoire qui interroge nos rêves et notre liberté à devenir ce que l'on pourrait être envers et contre toute conformité.Site web : http://www.festivaltheatrenfants.com/fr/saison_19_20/semeurs-de-reves/Infos réservation :Réservations : 04 90 85 59 55 ","event_url":"http://www.festivaltheatrenfants.com/fr/saison_19_20/semeurs-de-reves/"},{"name":"Festival Les Hivernales 2020","date_start":"2020-02-05","date_end":"2020-02-22","address":" Les Hivernales Cdcn, 84","category":"Festivals","sub_category":" Les Hivernales Cdcn","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-les-hivernales-20200123112329.jpg","lat":43.9492557,"long":4.8100636,"description":"Le festival de danse contemporaine incontournable en plein coeur de l'hiver à Avignon !!Lali Ayguadé, Élodie Doñaque, Anna Massoni, Cindy Van Acker, Christian Rizzo, Arthur Perole, Pierre Pontvianne, Mette Ingvartsen, Paola Stella Minni et Konstantinos Rizos, Aina Alegre, La Ribot, Mathilde Monnier et Tiago Rodrigues, Philippe Saire, Abd Al Malik et Salia Sanou, Nach, Fouad Boussouf... #festival #danse #spectacle #stage #projection #expositionSite web : https://www.hivernales-avignon.com/Infos réservation :Infos et réservations : 04 28 70 43 43Facebook : https://www.facebook.com/leshivernalescdcn/Twitter : https://twitter.com/Hivernales ","event_url":"https://www.hivernales-avignon.com/"},{"name":"hEARt à Avignon du 15 février","date_start":"2020-02-15","date_end":"2020-03-07","address":" Ardenome, Ancien Grenier À Sel (2, Rue Du Rempart Saint Lazare), 84","category":"Expositions","sub_category":" Ardenome, Ancien Grenier À Sel (2, Rue Du Rempart Saint Lazare)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/heart-20200203162019.jpg","lat":43.9492557,"long":4.8100636,"description":"EDIS, en partenariat avec Les Hivernales, présente hEARthEARt est une installation sonore du compositeur Christophe Ruetsch, réalisée en collaboration avec des artistes, techniciens et scientifiques. À partir d'enregistrements de battements de coeur, cette oeuvre explore le paradoxe d'un organe assimilé à une pompe, mécanique vitale de soupapes et de valves, mais également perçu comme l'un des points névralgiques des émotions dans la culture occidentale. À travers divers dispositifs d'écoute individuels et collectifs (voyage sonore sur canapés, portraits de coeur à emporter, stéthoscope à apprivoiser...), hEARt propose un parcours musical évolutif dans lequel chaque battement cardiaque résonne comme un élément poétique.Des portraits de coeur de personnes gravitant dans le milieu de la danse seront recueillis pour l'occasion et intégrés dans l'installation en lien avec l'Ardenome , le festival des Hivernales et en coproduction avec Naïf Production.Site web : https://www.ardenome.fr/heart-exposition-avignonInfos réservation :Autour de l'expositionPrésentation de l'installation en présence du créateur et en lien avec le spectacle de Naïf Productionmercredi 19 février à 16H00 (Places limitées, réservation conseillée)-Dates et heuresVernissage vendredi 14 février à partir de 18h​Du samedi 15 février au 7 mars 2020 - Accessible à tous les publicsOuverture du mardi au samedi de 14h à 18h (fermé les dimanches et lundis)Durée moyenne de la visite 30 min-GroupesAprès un accompagnement autour de l'exposition, les enfants seront invités à écouter leur propre coeur et à faire leur portrait chinois sur le modèle de l'oeuvre exposée. Un échange sur le thème du coeur sera également proposé aux petits visiteurs.​Tarif 2 - sur réservation à mediaton@ardenome.fr ","event_url":"https://www.ardenome.fr/heart-exposition-avignon"},{"name":"Spectacle Mel invite ! à Avignon du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Théâtre Improvidence Avignon  , 84","category":"Theatres","sub_category":" Théâtre Improvidence Avignon  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.9492557,"long":4.8100636,"description":"Mel invite et ils répondent présents!Mélinda Nouette, championne du monde d'impro monte sur scène aux côtés d'un à deux autres joueurs sélectionnés par ses soins. Des comédiens qui, le temps d'une représentation, ouvrent les portes de leur univers.Site web : http://www.improvidence.fr/index.php?id_menu=133\u0026option=p\u0026id=65\u0026nb=\u0026id_s=696 ","event_url":"http://www.improvidence.fr/index.php?id_menu=133\u0026option=p\u0026id=65\u0026nb=\u0026id_s=696"},{"name":"Spectacle Super Glouton à Avignon le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'Optimist , 84","category":"Jeune-publics","sub_category":" L'Optimist ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/02/super-glouton-5ger.png","lat":43.9465541,"long":4.8139738,"description":"Spectacle à partir de 2 ans.Que se passerait-il si on pouvait tout manger ? Quand on est petit on a toujours faim, et on va le découvrir !\"Moi, je vais manger ta maison ! \"Et si on prenait les enfants au mot pour créer une histoire ?Que se passerait-il si on pouvait tout manger ? Découvrons ensemble dans ce conte ce qui nous rendrait malade, en colère ou heureux. Qui a faim ?L'histoire se crée sous les yeux des enfants, avec leurs idées. Quelle joie pour eux de voir le fruit de leur imagination prendre forme sur scèneSite web : http://ligueavignonnaise-impro.fr/Infos réservation :réservations au 06 12 73 92 20ou https://www.billetreduc.com/254933/evt.htm ","event_url":"http://ligueavignonnaise-impro.fr/"},{"name":"Spectacle Impro de mots tordus à Avignon le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'Optimist , 84","category":"Jeune-publics","sub_category":" L'Optimist ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/impro-de-mots-tordus-20200202175227.png","lat":43.9465541,"long":4.8139738,"description":"Spectacle à partir de 6 ans.Si un change un pot par un autre, que devient l'histoire ? Jeux de mots pour les enfants, pour une aventure autour du vocabulaire !Imaginez une histoire dans laquelle les mots sont remplacés par d'autres.C'est l'heure du boulet ! Qui veut une tartine de thym ?Une folle histoire se construit avec les enfants, dans les plus grands fous rires. A Dimitri, de faire en sorte qu'elle reste vraisemblable !Une aventure autour du vocabulaire pour jouer avec la langue et le plaisir des mots.Site web : http://ligueavignonnaise-impro.fr/Infos réservation :Réservations au 06 12 73 92 20 ou https://www.billetreduc.com/254936/evt.htm ","event_url":"http://ligueavignonnaise-impro.fr/"},{"name":"Spectacle Divination(s) à Avignon le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'Optimist , 84","category":"Theatres","sub_category":" L'Optimist ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/divination-s-20200202175913.png","lat":43.9465541,"long":4.8139738,"description":"Avez vous déjà rêvé de savoir ce qu'aurait pu être votre vie si vous aviez fait des choix différents ? Grace à une boule de cristal quelque peu défectueuse, les comédiens improvisateurs vont vous faire vivre ce qu'aurait pu être le passé, présent et futur d'un des membres du public pendant une heure.Site web : http://ligueavignonnaise-impro.fr/Infos réservation :réservations au 06 12 73 92 20 ou https://www.billetreduc.com/254479/evt.htm ","event_url":"http://ligueavignonnaise-impro.fr/"},{"name":"Spectacle Ma Femme Me Prend Pour Un Sextoy à Avignon du 10 janvier au 22 février 2020","date_start":"2020-01-10","date_end":"2020-02-22","address":" Théâtre Laurette  , 84","category":"Theatres","sub_category":" Théâtre Laurette  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ma-femme-me-prend-pour-un-sextoy-FNAC-1253935-ic-24123304.jpg","lat":16.2714737,"long":-61.636653,"description":"« Ma femme me prend pour un sextoy » de Sébastien CypersAvec : Romain Franklin et Pauline AcardMise en scène : Sébastien CypersGenre : THEATRE - COMEDIE - CAFE-THEATREInfo : Tout public (à partir de 14 ans)Durée : 1h15  Lamine et Chryssa se réveillent mariés après une nuit bien (trop) arrosée dans un grand hôtel de Vegas... Le réveil de ce couple improbable, une nouvelle inattendue, le désir de l'un, l'incompréhension de l'autre va faire voler en éclats (de rires) quelques préjugés tenaces... Cette nuit qui va changer leur vie à jamais... fera aux spectateurs l'effet d'un pur moment de bonheur !Réservez vos places de theatre pour : MA FEMME ME PREND POUR UN SEXTOY - LAURETTE THEATRE AVIGNON Le prix des places est à partir de : 12.00 €Date : vendredi 10 janvier 2020 au samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MA FEMME ME PREND POUR UN SEXTOY. ","event_url":"no_url"},{"name":"Spectacle Festival Les Hivernales à Avignon du 5 au 22 février 2020","date_start":"2020-02-05","date_end":"2020-02-22","address":" Le CDCN Les Hivernales  , 84","category":"Danses","sub_category":" Le CDCN Les Hivernales  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-les-hivernales-20200212171028.jpg","lat":43.9492557,"long":4.8100636,"description":"Le festival de danse contemporaine incontournable en plein coeur de l'hiver à Avignon !!Lali Ayguadé, Élodie Doñaque, Anna Massoni, Cindy Van Acker, Christian Rizzo, Arthur Perole, Pierre Pontvianne, Mette Ingvartsen, Paola Stella Minni et Konstantinos Rizos, Aina Alegre, La Ribot, Mathilde Monnier et Tiago Rodrigues, Philippe Saire, Abd Al Malik et Salia Sanou, Nach, Fouad Boussouf...#festival #danse #spectacle #stage #projection #expositionSite web : https://www.hivernales-avignon.com/Infos réservation :04 28 70 43 43 ","event_url":"https://www.hivernales-avignon.com/"},{"name":"Spectacle Le Monde des Dinosaures à Avignon du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Parc Des Expositions (Chateaublanc - Rn7 Avignon Sud), 84","category":"Jeune-publics","sub_category":" Parc Des Expositions (Chateaublanc - Rn7 Avignon Sud)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-monde-des-dinosaures-20191211144409.jpg","lat":43.9492557,"long":4.8100636,"description":"Spectacle à partir de 3 ans.À la maison, ça ne parle que de tyrannosaures, tricératops et autres ptéranodons ? Vous n'y comprenez rien ? L'expo « LE MONDE DES DINOSAURES » est l'occasion pour toute la famille d'en savoir d'avantage et de rencontrer les plus belles espèces disparues. Embarquement immédiat pour un véritable voyage à travers le temps. UNIQUE EN FRANCE : LE T-REX TAILLE RÉELLE !!Au total 25 dinosaures dont 9 animatronics sont présentés allant du petit Protocératops jusqu'au Tyrannosaure. Il est unique en France : le tyrannosaure aussi connu sous le nom de T-Rex, en taille réelle, qui mesure 13,5m de long et 4,5mètres de haut. C'est face à ce géant du crétacé que se retrouvera le Spinosaure de 8m de long et 3 mètres de haut, tout deux robotisés en plus !Il y a également trois répliques de fossiles dont un squelette complet d'Allosaure. La plupart sont à taille réelle, les autres sont à l'échelle. Pour chaque dinosaure présenté, il y a un panneau explicatif pour savoir sa taille, quand il a vécu, son régime alimentaire... Vous saurez enfin que le Brachiosaure était un fan de feuillages alors que le Deinosuchus le 10 mètres de long et ancêtre du crocodile lui, était un vrai carnivore ! Ce sont en tout plus de 25 panneaux expliquant l'évolution de la Terre et retraçant l'histoire des dinosaures qui seront utiles pour compléter le dino-quizz fournit à toutes les familles ce qui rend la visite interactive et éducative. Un nouvel espace de panneaux explicatifs est maintenant dédié aux hommes préhistoriques et aux mammouth afin d'en apprendre encore plus sur nos ancêtres. Pour les enfants et les plus grands passionnés de dinosaures, il sera possible de se mettre dans la peau d'un véritable paléontologue. Un espace sablé de bacs de fouilles, sont à la disposition de tous et charge à chacun, muni de son matériel, de retrouver un ou des fossiles ! Une rencontre inoubliable, plongez en réalité virtuelle de 200 millions d'années en arrière. Une immersion totale et unique avec un... apatosaure, pendant deux minutes. Est-il gentil ou méchant ? Vous le découvrirez à ce moment-là ! Votre enfant a toujours rêvé de monter sur un dinosaure ? C'est possible sur l'un des trois dinosaures à selles* robotisés que propose l'exposition. La projection du film documentaire \"Le dernier jour des dinosaures\" finalisera cette exposition unique, 44 places assises à disposition. Passionné ou amateur, laissez vous tenter par ces maîtres incontestés de la planète, qui durant près de 150 millions d'années ont vécu sur Terre. AVIGNON - Parc des ExpositionsHall B - Le 22 et 23 févrierOuvert en continu de 10h à 19h Tarif de la visite 8 enfant (de 3 à 12 ans) et 10 adulte.Pas de réservation, billetterie uniquement sur place.Infos au 06 60 57 67 48, notre page Faecbook : Le Monde des Dinosaures et sur notre site internet www.lemondedesdinosaures.sitew.fr.*Dinosaures à selles, attraction payante : 3/enfantSite web : http://www.lemondedesdinosaures.sitew.frInfos réservation :0660576748 ","event_url":"http://www.lemondedesdinosaures.sitew.fr"},{"name":"Spectacle Agents Doublement Secrets à Serignan du Comtat le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Centre Socio-Culturel La Garance , 84","category":"Jeune-publics","sub_category":" Centre Socio-Culturel La Garance ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.177898,"long":4.855412839166667,"description":" Votre mission si vous l'acceptez est de retrouver un fichier ultra secret qui vient d'être dérobé. Venez aider nos deux agents secrets dans cette mission périlleuse intitulée « Mission Khéops ». Vont-ils mettre à profit leur talent et leur professionnalisme pour la résoudre ? Vont-ils se livrer à une course contre la montre pour retrouver le document en premier ? Qui doublera l'autre ? Vous le saurez en les suivant dans cette mission très spéciale...  ","event_url":"no_url"},{"name":"Spectacle Le Zoo Des Tout-Petits à Serignan du Comtat le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Centre Socio-Culturel La Garance , 84","category":"Jeune-publics","sub_category":" Centre Socio-Culturel La Garance ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.177898,"long":4.855412839166667,"description":" \"Le zoo des tout petits\", c'est la folle aventure de Sébastien qui cherche du travail et qui se retrouve du jour au lendemain gardien au zoo, lui qui n'a aucune expérience avec les animaux ! Il prend alors son courage à deux mains et part avec les spectateurs à la rencontre des pensionnaires du zoo. Là, les péripéties commencent : la tortue a mangé des balles, l'otarie est affamée, le crocodile a mal aux dents et le lion a le moral dans les chaussettes ! Un spectacle plein d'humour, rythmé par la magie et la participation des enfants. Musical, gai et coloré, ce spectacle est adapté à un public de moins de 3 ans. Il est joué régulièrement dans des crèches, des haltes-garderies et pour des associations d'assistantes maternelles.   Spectacle pour les moins de 6 ans.  Participation des enfants.  Magie, chanson, Marionnettes et ventriloquie  Durée : 25 min  ","event_url":"no_url"}]