[{"name":"Age Tendre-La Tournee Des Idoles ! à Metz le 29 mars 2020","date_start":"2020-03-29","date_end":"2020-03-29","address":" Les Arènes de Metz  , 57","category":"Concerts","sub_category":" Les Arènes de Metz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-la-tournee-des-idoles-20200211160205.jpg","lat":49.1160967,"long":6.183530541104306,"description":"ÂGE TENDRE- LA TOURNEE DES IDOLES ! Nouveau spectacle - 100% live La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer ! Réservations PMR : 03 83 45 81 60 ","event_url":"no_url"},{"name":"Spectacle Le Chat Bleu à Metz du 18 au 23 février 2020","date_start":"2020-02-18","date_end":"2020-02-23","address":" Comedie De Metz  , 57","category":"Jeune-publics","sub_category":" Comedie De Metz  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":49.121786,"long":6.1747477,"description":"Chacha est un chaton adorable, plein de vie et de curiosité. Rien ne le différencie des autres chats de son âge à un détail près... Il est bleu.  ","event_url":"no_url"},{"name":"Spectacle Vous Pouvez Embrasser La Mariee à Metz du 18 au 23 février 2020","date_start":"2020-02-18","date_end":"2020-02-23","address":" Comedie De Metz  , 57","category":"Theatres","sub_category":" Comedie De Metz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vous-pouvez-embrasser-la-mariee-FNAC-1249340-6p-78094248.jpg","lat":49.121786,"long":6.1747477,"description":"Quand une cérémonie de mariage, orchestrée par un prêtre à la folie communicative, tourne au règlement de comptes entre futurs époux.\t","event_url":"no_url"},{"name":"Spectacle A La Recherche Du Bisou Magique à Metz du 18 au 23 février 2020","date_start":"2020-02-18","date_end":"2020-02-23","address":" Comedie De Metz  , 57","category":"Jeune-publics","sub_category":" Comedie De Metz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-la-recherche-du-bisou-magique-FNAC-1263535-yi-73581964.jpg","lat":49.121786,"long":6.1747477,"description":"Petite Lucie voudrait bien savoir qui se cache derrière le bisou magique...  ","event_url":"no_url"},{"name":"Jean-Marc Montera solo et discussion à Metz le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Librairie Autour Du Monde (44 Rue De La Chèvre), 57","category":"Concerts","sub_category":" Librairie Autour Du Monde (44 Rue De La Chèvre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jean-marc-montera-solo-et-discussion-20200115112205.jpg","lat":49.1160967,"long":6.183530541104306,"description":"JEAN-MARC MONTERA SOLOJean-Marc Montera guitare DISCUSSIONS AVEC JEAN-MARC MONTERA autour de Derek Bailey, édition Lenka Lente « En tant que guitariste,Derek Baileya influencé mon parcours de manière décisive : le choc provoqué par l'écoute de son duo avec le musicien américain Anthony Braxton m'a en effet interdit un usage habituel de l'instrument et m'a, bien plus encore, conduit à reconsidérer totalement mes positions sur la musique et la manière de la pratiquer. Basée sur l'analyse de la réalité musicienne, cette monographie dessinera, du moins je l'espère, un portrait sensible de Derek Bailey qui donnera aussi quelques repères pouvant aider à la compréhension de ce qui se trame derrière l'improvisation libre. »Jean-Marc Montera est un guitariste français. Co-fondateur du GRIM à Marseille en 1978, il a improvisé et expérimenté sur scène comme sur disque auprès de musiciens tels que Thurston Moore et Lee Ranaldo, Fred Frith, Barre Phillips, Loren Connors ou André Jaume. En 2013, il rendait sur What's Up? un bel hommage aux femmes de la Beat Generation.Site web : https://www.facebook.com/events/758201591347528/ ","event_url":"https://www.facebook.com/events/758201591347528/"},{"name":"Spectacle Éric Mie Et Miarka à Nilvange le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Gueulard  , 57","category":"Theatres","sub_category":" Le Gueulard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eric-mie-miarka-20200114193341.jpg","lat":49.1160967,"long":6.183530541104306,"description":"Miarka -de son vrai nom Charlotte Nartz- est une chanteuse-musicienne, auteur-compositrice et interprète. Pianiste et accordéoniste de formation, elle se passionne pour la chanson et l'écriture. Officiant depuis une dizaine d'années en tant que musicienne-comédienne et chanteuse dans différentes compagnies de théâtre, elle se lance avec Miarka dans un projet très personnel, tantôt en écrivant elle-même ses textes et ses musiques, tantôt en collaborant avec d'autres artistes. Miarka sait s'entourer ! Éric Mie, chanteur, comédien, dessinateur, écrit et coécrit des textes et des musiques pour elle. Au piano, c'est Dimitri Collignon qui l'accompagne avec ses doigts de fée. Pour l'inspiration, Miarka aime arpenter différentes contrées: le monde d'un Gaston Couté, d'un Jean Richepin, celui des poètes oubliés... ou son monde à elle : on y rit, on y pleure, on y aime... on y chante, quoi. « Si l'on se réfère à la presse, on va voir Eric Mie pour rigoler de la connerie humaine, pour se payer une bonne tranche libertaire, d'humour vache...Le gamin nourri à L'Hara-Kiri, au Sarclo, à Font et Val, à Cavanna... ça va être saignant, cru, ça va frôler le grossier, ça va défriser la midinette, ça va faire grincer les dents des bourgeois, ça va cogner dans le bien-pensant, ça va bouffer du flic et du curé... Bref on va bien se marrer ! Et c'est vrai, pour l'avoir vu en spectacle, je me suis bien marré... Mais pas que...Si l'on oublie l'interprète truculent, sa présence scénique, ses « baratins », véritables sketchs, qui forgent savamment les liaisons entre les chansons, si l'on pose la guitare, si on ouvre le bouquin...Ça n'est plus la même musique, le clown est démaquillé, démasqué, on passe de l'orchestre à la partition, de la magie impressionniste du spectacle à la magie expressionniste des coulisses, de la fanfare du théâtre au silence du livre... Et là on s'aperçoit que tout ça n'était que pudeur cachée, on découvre le mec à poil devant sa glace, et « Pomme » peut bien aller se déshabiller...Tu te prends une bonne claque comme celle que t'inflige un miroir grossissant où tu constates les ravages que la vie a creusés au burin sur ta gueule imparfaite, et tu te marres certes, un peu de travers... mais tu te marres quand même, Eric Mie c'est l'impolitesse du désespoir... » Bernard JOYET(Extrait de la préface au deuxième florilège des chansons écrites entre 1988 et 2018 : « Si tu veux te changer en pomme » aux « Editions de la Pigne »)Site web : http://legueulard.fr/web/eric-mie-miarka-en-premiere-partie/Infos réservation :0382855071 ","event_url":"http://legueulard.fr/web/eric-mie-miarka-en-premiere-partie/"},{"name":"Daisy Driver \u0026 Gloria à Amneville le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Congress Center - Espace Jean Kiffer (Rue Du Tigre), 57","category":"Concerts","sub_category":" Congress Center - Espace Jean Kiffer (Rue Du Tigre)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.1160967,"long":6.183530541104306,"description":"Une grande première pour Play Régie \u0026 Radio en partenariat avec Destination Amnéville.A cette occasion, Daisy Driver, un groupe de Pop Rock originaire du Grand est, habitué des grands festivales viendra pour la deuxième fois dans la ville d'Amnéville pour un concert de 1h30 et fusionnera son univers musical avec celui de Gloria qui n'a plus besoin d'être présentée après son énorme succès avec les kids United. Le groupe est composé de quatre musiciens : Alexis à la batterie, Hugo à la guitare, Alex à la basse et Dan au chant.En première partie nous aurons le talentueux Chris Sorelli pour présenter son nouvel album. Après avoir profité du concert Unplugged, le public sera convié à un apéritif dinatoire en compagnie des artistes. Il partagera un moment très particulier et pourra même immortaliser cette soirée par une photo dans notre espace shooting digne d'un grand studio de photo. Réservez vos places de concert pour : DAISY DRIVER \u0026 GLORIA - CONGRESS CENTER - ESPACE JEAN KIFFER Le prix des places est à partir de : 17.00 €Date : samedi 22 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus A/r Seul Metz le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Patinoire Messine (Bd St-symphorien), 57","category":"Concerts","sub_category":" Patinoire Messine (Bd St-symphorien)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":49.1160967,"long":6.183530541104306,"description":" Organisateur : Ontours  Sans ticket concert Ce package comprend : - l'aller/ retour en autocar - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur) Programme :  Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Concert libre Fin vers 23h30 Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus Metz + Carre Or le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Patinoire Messine (Bd St-symphorien), 57","category":"Concerts","sub_category":" Patinoire Messine (Bd St-symphorien)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":49.1160967,"long":6.183530541104306,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket carré or - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus Metz + Fosse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Patinoire Messine (Bd St-symphorien), 57","category":"Concerts","sub_category":" Patinoire Messine (Bd St-symphorien)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":49.1160967,"long":6.183530541104306,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket fosse - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Théâtre en platt à Siersthal du 5 janvier au 1er mars 2020","date_start":"2020-01-05","date_end":"2020-03-01","address":" Espace Vitrac Saint Vincent (Place De L'église), 57","category":"Theatres","sub_category":" Espace Vitrac Saint Vincent (Place De L'église)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/20191203-affiche-ft-2020-web-20191219190347.jpg","lat":49.1160967,"long":6.183530541104306,"description":"Lever de rideau par la troupe des jeunes \"De Gèje Lischt. Cette pièce plonge le spectateur dans l'ambiance des élections municipales dans un petit village du Pays de Bitche.Pièce principale \"Alleluia heit isch Oschtere\", un chef d'oeuvre de Raymond Weissenburger. Cette comédie met en scène un juge peu soucieux du droit et de la morale. Pensant avoir commis un meurtre, il voit des témoins gênants partout et se met en tête de les éliminer les uns après les autres. Parallèlement à cette intrigue se noue une drôle d'histoire d'amour entre Julie, la fille du magistrat, et un jeunes diplomate en plein apprentissage des techniques de séduction. Éclats de rire, musique, poésie, ambiance music-hall, cette pièce est un véritable spectacle!Infos réservation :Site Internet : www.fresche-theater.netTéléphone : 0 811 262 616Facebook : https://www.facebook.com/freschetheater/Gratuité pour les moins de 18 ansHoraire du dimanche : 14h45Horaire du samedi : 19h45 ","event_url":"no_url"},{"name":"PONGO AL'TARBA X SENBEÏ BAGUETTE à Metz le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Les Trinitaires  , 57","category":"Concerts","sub_category":" Les Trinitaires  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.12139595,"long":6.179138855546192,"description":"Pongo + Al'Tarba X senbei le 22 février.Baguette en 1ere partie De son Afrique natale, Pongo a mis le chaos de côté, pour garder au fond d'elle les sons et les vibrations qui ont rythmé son enfance. L'exil est inévitable pour elle et sa famille et Pongo découvre Lisbonne. Diva d'un kuduro métissé et progressif, Pongo incarne le renouveau du genre, mélangeant l'influence de ses racines africaines, langa, zaïco, avec EDM, bass music, dancehall et tribal pop, là où personne ne nous avait emmené auparavant.  Al'Tarba x Senbeï, c'est la rencontre de deux producteurs influents de la scène beatmaking indé française. Le premier est adoubé par Dj Muggs (Cypress Hill) pour ses productions noires et lo-fi, le second, au style plus léché, multiplie les collaborations avec Deluxe ou Chinese Man. Al'Tarba \u0026 Senbeï ont composé en quelques mois un album puissant, halluciné et incroyablement abouti et repoussent les frontières du beatmaking, dans un album inclassable et fascinant. 1ere partie : Baguette  À l'heure où le soleil pointe le bout de son nez, dans le labo de Baguette, le bpm atteint sa cuisson optimale. Ils ont eu du pain sur la planche pour que les sets soient à température adéquate afin de vous faire taper du pied ! Venez mettre votre grain de sel, sentez cette bonne odeur de french touch qui émane du four et n'attend qu'à être dégustée.Réservez vos places de concert pour : PONGO + AL'TARBA x SENBEÏ + BAGUETTE - LA CHAPELLE-LES TRINITAIRES Le prix des places est à partir de : 17.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PONGO + AL'TARBA x SENBEÏ + BAGUETTE. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"}]