[{"name":"Le cheval... toute une histoire ! à Chalon sur Saone du 7 décembre 2019 au 27 avril 2020","date_start":"2019-12-07","date_end":"2020-04-27","address":" Musée Denon (Place De L'hotel De Ville), 71","category":"Expositions","sub_category":" Musée Denon (Place De L'hotel De Ville)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-cheval-toute-une-histoire-20191204095532.png","lat":46.316944500000005,"long":4.827289309650781,"description":"","event_url":"no_url"},{"name":"Énigme végétale à Chalon sur Saone du 8 janvier au 2 février 2020","date_start":"2020-01-08","date_end":"2020-02-02","address":" Chapelle Du Carmel (16 Rue De La Motte), 71","category":"Expositions","sub_category":" Chapelle Du Carmel (16 Rue De La Motte)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/enigme-vegetale-20191230185940.jpg","lat":46.316944500000005,"long":4.827289309650781,"description":"13 artistes de Aux Arts! etc. abordent le végétal avec leur regard et leur sensibilité au travers de différentes approches : poétique, sociétale, écologique, esthétique... Ces multiples facettes du végétal nous invitent à se questionner sur notre ressenti de la Nature. Se limite t'elle à de l'ornement, à notre environnement, ou fait-elle partie intrinsèque de la vie ? Énigme végétale oeuvres de : Guy Béraud, Dominique Capelle, Colette Denizot, Michel Dufour, Philippe Guerry, Heliodora, Anne Lanci, Marie-Jo Morey, Cécile Rateau, David Ribeiro, Marie-Odile Roger, Christine Serres et Nicole Tramaille vernissage le vendredi 10 janvier, 18h30exposition du 8 janvier au 2 févrierSite web : https://artotheque-chalon.odexpo.com/Infos réservation :ouvert tous les jours sauf le mardi, de 14h à 18h - Entrée libre ","event_url":"https://artotheque-chalon.odexpo.com/"},{"name":"Spectacle Quand le Tu, tue à Saint Vallier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'ecla - Espace Culturel Louis Aragon  , 71","category":"Arts-du-spectacles","sub_category":" L'ecla - Espace Culturel Louis Aragon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/quand-le-tu-tue-20191214101135.jpg","lat":46.316944500000005,"long":4.827289309650781,"description":"En résidence création du 27 au 31 janvierAu début rien - un grand espace où tout peut exister, vivre et mourir. Puis une être arrive, qui se démène avec on ne sait trop quoi ou qui ... Elle tire un piano. elle tire encore et encore, à moins que cela ne soit le piano qui la traîne ....Le saviez-vous ?Une sortie de résidence de création a pour but de présenter au public le spectacle créé sur place - en résidence - par une compagnie, afin de le soumettre au regard émotionnel et critique du spectateur. C'est aussi une façon agréable de mettre en partage le processus de création. Alors, ne vous privez pas ! Venez échanger votre ressenti et faire part de vos remarques. Les artistes en sont friands. C'est ça aussi, le spectacle vivant.Infos réservation :réservation du mardi au vendredi de 9 h à 12 h et de 14 h à 18 h et le samedi matin de 9 h à 12 h tél 0385677820 mail spectacles@mairie-saintvallier.fr ","event_url":"no_url"},{"name":"Watt N' Mask à Macon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Cave à Musique  , 71","category":"Concerts","sub_category":" Cave à Musique  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/10/watt-n-mask-clfo.jpg","lat":46.316944500000005,"long":4.827289309650781,"description":"Le 1er février 2020, ramène ton masque !! Watt n'Bass s'installe à la Cave à Musique, pour souffler une grosse vague de chaleur dans ton coeur !Sous les voûtes, au son de la techno, mets ton plus beau masque et rejoins-nous pour la soirée Watt n'Mask !De 21h30 à 5h, viens vibrer \"masqué\" sur les sets et les lives de nos DJs tels que: Spacetraker, Big John, Viking et bien plus... Bien sûr MASQUES OBLIGATOIRES ! Et pour le reste ... suis-nous sur les réseauxwww.wattnbass.com https://www.facebook.com/WattNBass/Site web : http://www.cavazik.orgInfos réservation :tel : 03 85 21 96 69mail : charles@cavazik.org ","event_url":"http://www.cavazik.org"},{"name":"Spectacle Roland Magdane à Macon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le spot Macon Parc des expositions  , 71","category":"Theatres","sub_category":" Le spot Macon Parc des expositions  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roland-magdane-FNAC-1111219-m5-88913553.jpg","lat":46.316944500000005,"long":4.827289309650781,"description":"Nouveau spectacle de Roland Magdane Encore plus FOU ! Encore plus DEJANTé ! 90 minutes d'éclats de rire non stop ! Où vous retrouverez ... Tous les personnages que vous avez aimés dans les précédents spectacles ... De nouvelles lettres avec Pépé et Mémé... plus déchainés que jamais ! Nouvelles situations de la vie de tous les jours passées sous le microscope de Roland Magdane... Et toujours l'homme et la femme vus par Roland Magdane dans son nouveau spectacle vous rirez de voir Roland Magdane se débattre avec sa famille et avec sa femme ! Et plus vous rirez en le regardant se débattre dans sa vie, plus vous rirez de votre propre vie ! L'art de Roland Magdane c'est d'observer ce qui nous entoure et ce que nous vivons tous les jours pour en faire un nouveau spectacle totalement « DEJANTé ».Réservations PMR : 0473627900 ","event_url":"no_url"},{"name":"Spectacle Ils Scènent présente Carte Blanche à Mr Fraize avec Julien Santini à Macon le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Cave à Musique  , 71","category":"Theatres","sub_category":" Cave à Musique  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/10/ils-scenent-presente-carte-blanche-a-mr-fraize-avec-julien-santini-z6og.jpg","lat":46.316944500000005,"long":4.827289309650781,"description":"JULIEN SANTINILe mot de Mr FRAIZE ...J'ai découvert le spectacle de Julien Santini il y a quelques années à L'Espace Gerson (Lyon).Au-delà de la force comique, c'est aussi son extrême fragilité qui m'a séduit. Gageons qu'avec l'expérience qu'il a aujourd'hui, il soit arrivé au bout du rouleau !JULIEN SANTINI S'AMUSEBastia/Lyon [one man show]Julien Santini est un comédien qui parle de lui comme personne, vu qu'il se pratique depuis longtemps.Dans le spectacle Julien Santini s'amuse, vous trouverez :1 - Le sosie d'Enrico Macias sans l'accent mais avec la chemise.2 - Une déclaration d'amour à la Fonction Publique3 - Une course-poursuite au bureau entre Martine et Bibou le pervers, qui deviendra culte !4 - Un côté espiègle, rebelle au conformisme ambiant, mais avec le sourire de beaucoup de politesse5 - Une interprétation du \"regard coup de foudre\" qui ne vous laissera pas indifférente.Site web : http://www.cavazik.orgInfos réservation :Tel : 03 85 21 96 69mail : charles@cavazik.org ","event_url":"http://www.cavazik.org"},{"name":"Spectacle Amitiés Sincères à Paray le Monial du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Théâtre Sauvageot , 71","category":"Theatres","sub_category":" Théâtre Sauvageot ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/amities-sinceres-paray-2-compressed-page-20200128164448.jpg","lat":46.449386,"long":4.1171302,"description":"Paul, Jacques et Walter se connaissent depuis quarante ans et se réunissent chaque début de mois dans la librairie de Jacques à St Germain des Prés pour un déjeuner entre amis. Mais cette fois, Paul, qui sera en retard comme d'habitude, a décalé le jour de leur rituel déjeuner ce qui intrigue Walter. Ce dernier, ayant noté des changements dans son comportement, en fait part à Jacques qui se montre très vite agacé.Paul hésite t-il à venir? A t-il quelque chose d'important à leur apprendre? Etes vous prêt à tout entendre de vos amis?Une comédie empreinte de drôlerie mais aussi de tension et d'émotion (créée en 2005 avec Michel LEEB et Bernard MURAT dans les rôles principaux). Spectacle organisé par l'association \"les 4 saisons\" du Centre Hospitalier de Paray le Monial.Représentations à 20h30 le samedi et à 15h00 le dimanche.Infos réservation :Billetterie sur place. ","event_url":"no_url"}]