[{"name":"Spectacle Mathieu Madenian + Warm-Up à Marseille du 26 au 27 mai 2020","date_start":"2020-05-26","date_end":"2020-05-27","address":" Théâtre du gymnase à Marseille  , 13","category":"Theatres","sub_category":" Théâtre du gymnase à Marseille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mathieu-madenian-20200116115014.jpg","lat":43.2973984,"long":5.3820734479349746,"description":"Kader Aoun a confié à Mathieu Madenian le soin de lancer le festival Parlez-vous stand up à Marseille. Il y dévoile, pour la première fois son troisième spectacle « Spectacle familial ». Irrévérencieux et sans filtre, Mathieu Madenian monte sur scène comme d'autres iraient chez le psy, à raconter ses névroses familiales avec son lot de jalousies et de vexations mal digérées. Dans le pur style stand up, Mathieu Madenian trouve à rire de tout, un sale gosse prêt à n'importe quoi pourvu que ce soit drôle. Aussi à l'aise sur le plateau du Burger Quiz d'Alain Chabat, le canapé rouge de Michel Drucker ou les colonnes de Charlie Hebdo, il fait aujourd'hui partie des figures incontournables de l'humour français. « Dès qu'il y a une bonne vanne à faire je la fais même si je sais que ça va m'attirer des emmerdes » Avec Mathieu Madenian Nouveau spectacle \"Spectacle familial\" + Warm-up (nouvelles plumes de l'humour marseillais et guests inattendus)PMR : 0442991200 ","event_url":"no_url"},{"name":"Biennale Internationale des Arts du Cirque 2020","date_start":"2020-01-16","date_end":"2020-02-16","address":" Plusieurs Lieux (Plusieurs Adresses), 13","category":"Festivals","sub_category":" Plusieurs Lieux (Plusieurs Adresses)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Facebook : https://www.facebook.com/biennale.cirque/Twitter : https://twitter.com/Biennale_Cirque ","event_url":"https://www.facebook.com/biennale.cirque/"},{"name":"Spectacle Le Cirque Plume à Marseille du 24 janvier au 9 février 2020","date_start":"2020-01-24","date_end":"2020-02-09","address":" Le silo  , 13","category":"Arts-du-spectacles","sub_category":" Le silo  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-cirque-plume-TMASTER_rZ7SnyZ1AeJvag-nd-70700064.jpg","lat":43.31086605,"long":5.366520842621632,"description":"Le spectacle dure 1h50 sans entracte - déconseillé aux moins de 5 ans Evènement ! Après plus de 35 ans de spectacles, le Cirque Plume fait ses adieux avec son ultime création « La dernière saison ».Découvrez pour la dernière fois à Marseille, le Cirque Plume, pour 13 représentations exceptionnelles du 24 janvier au 9 février 2020 au Cepac Silo. Le Cirque Plume habite un chapiteau de cirque et le Jura des forêts : lieux magiques accueillant en leur sein les monstres et les anges, les joies et les peurs enfantines, les paradis oubliés.Aujourd'hui, la nature, le vivant, le sauvage sont devenus des objets. À détruire ou à consommer...Le Cirque Plume s'empare de la forêt, de la neige et du vent. À sa façon, dans le rire et la fragilité, en actes de cirque et de musiques.La dernière saison est un poème à partager.Une dernière fois. « La dernière saison »« Partir.Préparer son départ.Partager son départ.Ne pas partir, rester avec vous, partager ce moment où nous ne sommes pas partis, avec vous.Dire au revoir.Une dernière tournée, une dernière saison.Un spectacle de finesse si on peut.Un spectacle de joie, simple et coloré.Une fête.Un pot de retraite ?Aurons-nous de la peine ? Je ne le pense pas.Faire le chemin de tout ce temps de créations et de représentations ? Non !Faire le chemin de tout ce présent de représentation, ici, aujourd'hui, avec vous, avec La dernière saison ? Oui !C'est le projet.Le seul vrai projet.Un spectacle qui traverse les saisons, comme on traverse les âges.Que l'on soit humain ou humanité ou planète terre ou galaxie ou univers.Humains ou divins.Un début, une fin.Saisons d'un spectacle, saisons à peine effleurées en ce qu'elles nous emplissent de la joie de leurs présents. Neige, feuilles, fleurs, parfums, chants et sons. Et fêtes. Mariages et enterrements.Naissances toujours arrivant.Amour.Amours.Ah ce serait bien d'écrire ce texte au printemps ! Ça tombe bien nous sommes en mars.Donc on vient vous dire adieu. On va venir vous dire adieu.Quelle chance ! Nous vous espérons.5Le Cirque Plume donne représentation de son dernier spectacle.Le commerce, les religions, les tyrannies nous promettent l'éternité. La plus basse proposition faisait mille ans.Par essence, l'éternité qui nous est donnée est celle de la lecture, la vision, le partage d'un poème.Quelle qu'en soit sa forme, il peut être un vol de freux sur un champ de blé.Le regard d'un renard sur le chemin de la promenade, une goutte d'eau dans une feuille de rhubarbe, pour reprendre des images fondatrices de notre histoire.Et puis les poèmes des humains, les livres, les bibliothèques. L'art et la vie.La vie vivante, consciente de vivre, présente.Être présent.Nous serons présents.Vous aussi.Ensuite, nous irons pêcher d'autres rêves sur d'autres rivières.Et vous irez partager d'autres éternités avec d'autres artistes. Avec ceux qui jouent dans cette dernière saison, je n'en doute pas.Nous serons toujours avec vous.Peut-être même assis à vos côtés sur le gradin trop dur d'un chapiteau épanoui.On n'a pas fini de s'émouvoir. » Réservez vos places de cirque pour : LE CIRQUE PLUME - LE CEPAC SILO Le prix des places est compris entre : 19.00 et 45.00 €Date : vendredi 24 janvier 2020 au dimanche 9 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE CIRQUE PLUME ainsi que du plan de salle interactif pour choisir vos places dans le lieu : LE CEPAC SILO. ","event_url":"no_url"},{"name":"L'Histoire du Fort Saint-Jean à Marseille du 14 juillet 2018 au 14 juillet 2021","date_start":"2018-07-14","date_end":"2021-07-14","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'Histoire du Fort Saint-Jean., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'Histoire du Fort Saint-Jean.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-hi-toire-du-fort-aint-jean-20190716171943.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"En juillet 2018, un nouvel espace ouvre ses portes au cœur du fort Saint-Jean : la Galerie des Officiers nous invite à une promenade visuelle à travers l’histoire de cette forteresse marseillaise. De la fondation de Massalia à l’ouverture du Mucem, ce parcours donne à voir et comprendre les métamorphoses du site du fort Saint-Jean, dont l’histoire est indissociable de celle de Marseille et du bassin méditerranéen.Le fort Saint-Jean constitue aujourd’hui un ensemble composite où s’entremêlent les constructions des siècles passés : un site antique choisi par les navigateurs phocéens, deux tours élevées à l’entrée du port, une commanderie des chevaliers hospitaliers adossée à la roche, les vestiges d’une église, une montée pour les canons, des passages voûtés, des bâtiments de casernement de la Légion étrangère… Un véritable mille-feuille architectural qu’il s’agit ici de déconstruire à travers des films, des maquettes et des dispositifs interactifs présentés au fil des salles de la Galerie des Officiers.Ce parcours chronologique en cinq étapes s’enrichit d’une traversée virtuelle des tours du Fanal et du roi René, ainsi que d’un panorama des représentations artistiques du fort à travers les siècles. La visite s’achève dans les entrailles du fort, avec une immersion dans le « couloir du temps », à la découverte des ultimes secrets d’un monument classé dont il s’agit d’éprouver au sens propre toute la profondeur historique.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"L'île aux Trésors à Marseille du 1er janvier au 31 décembre 2020","date_start":"2020-01-01","date_end":"2020-12-31","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'île aux Trésors., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'île aux Trésors.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-ile-aux-tre-or-20190716172613.png","lat":43.35655366880309,"long":5.421505044597916,"description":"Espace permanent jeune public en lien avec l'exposition « Connectivités » pour les 4-12 ansSitué en lieu et place de l’ancienne « Odyssée des enfants », ce tout nouvel espace vous invite à parcourir l’exposition « Connectivités » de la Galerie de la Méditerranée. Choisissez votre port d’attache et embarquez à bord d’un navire imaginaire pour un voyage à la découverte de la Méditerranée et des grands empires : une aventure en plusieurs escales qui vous mène successivement à Istanbul, Venise, Alger, Gênes, Séville, Lisbonne et Marseille.Votre mission ? Parcourir les mers et faire escale dans les villes méditerranéennes pour récolter des trésors.Équipés d’un journal de bord (une tablette tactile), les petits aventuriers (de 4 à 12 ans) et leurs grands accompagnateurs partent à la découverte de l’histoire des grands ports de Méditerranée et à la rencontre des rois et des sultans, des pirates, des doges et des marchands… Tous ces personnages vous dévoilent les secrets des œuvres présentées dans l’exposition ! Une fois le voyage terminé, partagez vos découvertes et laissez une trace de vos aventures sur une grande carte de la Méditerranée…Ce jeu à la fin du parcours est proposé tous les jours par les médiateurs du musée dans l'île aux trésors à des horaires fixes : 12h, 13h, 14h, 15h, 16h, 17h et 17h30. N'hésitez pas à y participer !Pour les plus petits : L’île aux trésors propose des jeux autour de l’univers de la mer à l’attention des enfants de 1 à 3 ans. Lors d’un moment de détente, toute la famille a la possibilité de s’installer à bord de confortables bateaux-livres et de s’embarquer en douceur vers de nouvelles aventures.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Connectivités à Marseille du 29 novembre 2017 au 31 décembre 2020","date_start":"2017-11-29","date_end":"2020-12-31","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Connectivités., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Connectivités.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/connectivite-20190716173035.png","lat":43.35655366880309,"long":5.421505044597916,"description":"Depuis novembre 2017, la deuxième section de la La Galerie de la Méditerranée accueille l'exposition semi-permanente « Connectivités » : une histoire des grandes cités portuaires de la Méditerranée des XVIe et XVIIe siècles - Istanbul, Alger, Venise, Gênes, Séville et Lisbonne sont alors les points stratégiques de pouvoir et d’échanges dans une Méditerranée qui voit naître la modernité entre grands empires et globalisation.Prenant pour socle de réflexion La Méditerranée et le monde méditerranéen à l’époque de Philippe II, l’exposition propose de suivre les pas de l’historien Fernand Braudel et d’aborder cette Méditerranée des XVIe et XVIIe siècles non pas comme un objet d’étude aux bornes chronologiques strictes, mais comme un personnage dont il s’agirait de raconter l’histoire en l’inscrivant dans la longue durée, allant jusqu’à l’interroger dans la période contemporaine.Invitant les visiteurs à un saut dans le temps, cette histoire urbaine est également abordée aujourd’hui, à travers l’évolution de territoires portuaires contemporains : les mégapoles d’Istanbul et du Caire et les métropoles de Marseille et de Casablanca. Il s’agit en effet d’aborder la ville en développement comme le lieu vers lequel convergent et s’intensifient les flux, les connections, les échanges, et donc, le pouvoir.Depuis le 7 novembre 2018, un nouvel accrochage de l’exposition complète la richesse des sujets abordés.Découvrez de nouveaux objets, de nouvelles œuvres et de nouveaux dispositifs audiovisuels.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Giono à Marseille du 30 octobre 2019 au 17 février 2020","date_start":"2019-10-30","date_end":"2020-02-17","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Giono., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Giono.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/giono-20190717105919.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"À la veille des commémorations du cinquantenaire de sa disparition, le Mucem présente une grande rétrospective consacrée à Jean Giono (1895-1970). Loin de l’image simplifiée de l’écrivain provençal, cette exposition suit le trajet de son œuvre écrite et filmée en lui rendant toute sa noirceur, son nerf et son universalité. Poète revenu des charniers de la Première Guerre mondiale, Giono s’est en effet autant attaché à décrire la profondeur du Mal qu’à en trouver les antidotes : création, travail, pacifisme, amitié des peintres, refuge dans la nature, évasion dans l’imaginaire. Pour donner chair à l’un des artistes les plus prolifiques du XXe siècle, la quasi-totalité de ses manuscrits, exposée pour la première fois, entre en dialogue avec près de 300 œuvres et documents : archives familiales et administratives (dont celles de ses deux emprisonnements), correspondances, reportages photographiques, éditions originales, entretiens filmés, ainsi que tous les carnets de travail de l’écrivain, le manuscrit de son Journal de l’Occupation, les films réalisés par lui ou qu’il a produits et scénarisés, les adaptations cinématographiques de son œuvre par Marcel Pagnol et Jean-Paul Rappeneau, les peintures naïves du mystérieux Charles-Frédéric Brun qui lui inspira Le Déserteur, et les tableaux de ses amis peintres, au premier rang desquels Bernard Buffet. En écho à ces traces matérielles de la vie et de la création, l’exposition explore la symbolique cachée au plus profond de l’œuvre de l’écrivain à travers quatre installations d’art contemporain, créées spécialement pour ce projet.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Kharmohra à Marseille du 22 novembre 2019 au 1er mars 2020","date_start":"2019-11-22","date_end":"2020-03-01","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Kharmohra., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Kharmohra.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kharmohra-20190717110417.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Depuis 2001, une nouvelle génération d’artistes a vu le jour en Afghanistan, après 20 ans de guerres et un régime taliban hostile aux formes artistiques et aux pratiques culturelles. Toutefois, le contexte de paix retrouvée a rapidement basculé vers celui d’une insécurité croissante : à Kaboul comme dans d’autres villes du pays, les talibans font de nouveau régner la peur. Les attentats, nombreux, ciblent notamment les lieux culturels ; les artistes font souvent l’objet de menaces. Ces derniers, pourtant, ont choisi de ne pas se taire.L’exposition « Kharmohra » présente une soixantaine d’œuvres parmi les plus originales et représentatives de cette jeune génération d’artistes qui travaillent ou ont travaillé dans ce contexte. À travers photographies, peintures, vidéos, installations, calligraphies et contes, elle donne à voir et à entendre l’étrange et complexe dialogue qui se noue entre ces artistes, hommes et femmes, et une situation d’insécurité permanente.Chacun à leur manière, ils expriment l’horreur des attentats et d’une mort omniprésente dans l’espace public. Chacun à leur manière, ils racontent leur quotidien dans un territoire devenu hostile à ses habitants avec ses murs de sécurité, ses barbelés, ses routes barrées et autres checkpoints. Refusant l’oppression et le contrôle des mœurs d’une société traditionnelle en décalage total avec leur soif de liberté, ils provoquent et résistent. Non sans humour, ils se font l’écho des aspirations de tout un pays en quête d’une paix et d’une sécurité toujours promises et jamais atteintes.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Zone de Confort à Martigues du 29 septembre 2019 au 18 juillet 2020","date_start":"2019-09-29","date_end":"2020-07-18","address":" Théâtre Des Salins (Quai Paul Doumer), 13","category":"Expositions","sub_category":" Théâtre Des Salins (Quai Paul Doumer)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/zone-de-confort-20190718151923.jpg","lat":43.407167,"long":5.0513077,"description":"Remy Uno investit le théâtre avec des oeuvres monumentales. Il habille le plafond du hall avec une installation plastique surprenante et pose, sur les murs de la galerie, ses peintures grand format.Zone de confort comme cet espace silencieux, capiteux, où tout est facile, où tout se passe bien. Espace où notre incertitude, le manque et la vulnérabilité sont réduits au minimum. L’installation du hall présente cette zone omniprésente, divertissante et inaccessible. Les peintures immersives réalisées sur les murs de la galerie, en duo avec Heng, racontent la froideur de l’habitude et la douceur de l’indifférence.Remy Uno est un artiste marseillais issu du graffiti de la fin des 90’s. Intéressé par l’image en tant que relation entre deux réalités, le peintre et le modèle, il se penche sur l’intime et ses actions silencieuses, celles qui permettent de s’identifier sans se compromettre. Il fragmente ses compositions, les répète, les recolle pour obtenir différents récits de la même histoire.Site web : https://les-salins.net/ ","event_url":"https://les-salins.net/"},{"name":"Spectacle 7 d'un Coup à Martigues du 28 au 29 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-29","address":" Le Théâtre des Salins  Recevez par e-mail les nouvelles informations sur 7 d'un Coup., 13","category":"Theatres","sub_category":" Le Théâtre des Salins  Recevez par e-mail les nouvelles informations sur 7 d'un Coup.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/d-un-coup-20190719140520.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Catherine Marnas revient aux Salins avec grand bonheur pour présenter son dernier spectacle jeune public, librement inspiré du conte Le vaillant petit tailleur des Frères Grimm. Comme à son habitude, elle crée avec cette adaptation un monde merveilleux porteur de sens, de sensations fortes et d’espoir !Avec beaucoup de délicatesse et de finesse, Catherine Marnas s’empare d’un sujet  sensible, le harcèlement scolaire. Avec l’histoire d’Olivier, jeune garçon victime de moqueries répétitives, elle plonge dans les douleurs de l’enfance, dénonce les petites vilenies qui blessent pour mieux donner les clés d’un vivre-ensemble apaisé et serein. De victime, Olivier se déclare héros après avoir écrasé sept mouches d’un coup ! Sa vie bascule, l’histoire s’engage alors sur les sentiers de l’imaginaire où s’enchaînent des défis qu’il relève avec malice. Forêt, géant, roi, sorcières, fille du roi, fée ; tous deviennent les complices de son avènement !Site web : https://les-salins.net/saisons/2019-2020 ","event_url":"https://les-salins.net/saisons/2019-2020"},{"name":"Spectacle Albert Meslay à Aix en Provence du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Café Théâtre de la Fontaine d'Argent  , 13","category":"Theatres","sub_category":" Café Théâtre de la Fontaine d'Argent  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/albert-meslay-82839567.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":" 30 ans de scène, 30 ans d'études et de réflexions historico-comiques.  Albert Meslay s'est penché sur les grands événements et personnages qui ont marqué notre monde, des hommes préhistoriques à la révolution numérique.  Il sera aussi question de la Révolution Française, de la Vénus de Milo, de Jeanne d'Arc, des Huns, de Pline l'Ancien et de la bombe atomique.  Sans oublier, bien sûr, un vaste panorama récapitulatif de l'histoire présente et future.  Avec La Joyeuse Histoire du Monde, Albert Meslay nous livre une série de nouveaux textes dans la continuité de ses précédents spectacles, abordant avec un sens de l'absurde désarmant les problèmes de nos sociétés d'hier, d'aujourd'hui et de demain... ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"temporaire: \"Mémoires du quartier de la Cayolle\" 1944-2019 à Marseille du 9 octobre 2019 au 7 juin 2020","date_start":"2019-10-09","date_end":"2020-06-07","address":" Musée D'Histoire De Marseille  , 13","category":"Expositions","sub_category":" Musée D'Histoire De Marseille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-temporaire-memoires-du-quarti-20191009163655.jpg","lat":43.2975573,"long":5.3756864,"description":"Mémoires du quartier de la Cayolle : 1944 - 2019Jusqu' au 7 juin 2020 Exposition conçue en partenariat avec Marseille Rénovation Urbaine et le CIQ Hauts de Mazargues-la Cayolle Cette exposition multimédia explore le récent passé du quartier de la Cayolle, situé aux portes du Parc national des Calanques, au Sud de Marseille. Basée sur un important travail de collecte d'archives réalisé par le CIQ, elle évoque l'histoire du quartier de 1944 à nos jours, et plus spécifiquement celle du camp du Grand Arénas, qui a accueilli plusieurs communautés en transit entre 1944 et 1966. A travers un dispositif multimédia - film documentaire, production interactive multimédia, diaporama -, le visiteur découvre l'histoire des migrations (travailleurs coloniaux indochinois, juifs tunisiens et marocains, immigrés maghrébins...) ainsi que l'évolution urbaine et de l'habitat (installations d'urgence après 1945, cités de relogement, bidonville, mise en place de ZAC et opération de renouvellement urbain contemporain) sur ce site. Enfin, c'est un aspect important de l'histoire contemporaine de Marseille, qui est dévoilé au travers du regard de ceux qui l'ont vécue. Séquence 13 du parcours permanent des collections Tarif : GratuitSite web : http://musee-histoire-marseille-voie-historique.fr/fr/content/exposition-dossier ","event_url":"http://musee-histoire-marseille-voie-historique.fr/fr/content/exposition-dossier"},{"name":"Popa Chubby à Marseille le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Espace Julien  , 13","category":"Concerts","sub_category":" Espace Julien  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/popa-chubby-tmaster_rz7snyz1ade_-a-1v-26453630.jpg","lat":43.2943103,"long":5.3834346,"description":"Réservez vos places de concert pour : POPA CHUBBY - ESPACE JULIEN Le prix des places est à partir de : 29.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour POPA CHUBBY. ","event_url":"no_url"},{"name":"Elles reviennent! à Aix en Provence du 4 novembre 2019 au 1er mars 2020","date_start":"2019-11-04","date_end":"2020-03-01","address":" Musée Du Pavillon De Vendôme (32 Rue Célony), 13","category":"Expositions","sub_category":" Musée Du Pavillon De Vendôme (32 Rue Célony)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/elles-reviennent-20191104141122.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"ELLES reviennent... Clémentine Carsberg, Dominique Castell, Karine Debouzie, Marie Ducaté, Nadine Lahoz-Quilez, Sophie Menuet investir les salons du Musée du Pavillon de Vendôme de leurs traits, trames, lignes et points. ELLES vont créer spécifiquement ou réactiver des oeuvres pour ce lieu qu'ELLES connaissent intimement, toutes...sauf Karine Debouzie qui elle s'appropriera l'espace en 2021.Autant de dessins en résonance avec les collections patrimoniales d'art graphique du musée. Autant de techniques qui se répondent, graphite, crayon, pastel, encre, souffre d'allumette, découpage, volume et nous montrent la diversité du dessin, dans le plan et dans l'espace.Depuis plusieurs années, le Musée du Pavillon de Vendôme invite des artistes à s'approprier ce lieu, joyau architectural du XVIIe siècle aixois. L'histoire, l'architecture et les collections du musée sont mises à la disposition des artistes afin d'entrer en résonance, nous offrant ainsi une nouvelle approche et une perception à chaque fois différente du lieu, entre passé et présent.Exposition collective dans le cadre du Salon du dessin initié par Paréidolie.Site web : http://aixenprovence.frInfos réservation :Gratuités sous conditions. ","event_url":"http://aixenprovence.fr"},{"name":"Hokusai, Hiroshige, Utamaro à Aix en Provence du 20 novembre 2019 au 22 mars 2020","date_start":"2019-11-20","date_end":"2020-03-22","address":" Hôtel De Caumont (3, Rue Joseph Cabassol), 13","category":"Expositions","sub_category":" Hôtel De Caumont (3, Rue Joseph Cabassol)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hokusai-hiroshige-utamaro-FNAC-1246165-6q-40804320.jpg","lat":43.5263105,"long":5.4487576,"description":"Gratuit pour les moins de 7 ans. Tarif sénior pour les + de 65 ans. Tarif réduit (sur justificatif) pour les étudiants, les personnes handicapées, les porteurs du Pass Education et les demandeurs d'emploi – sur présentation d'un justificatif en cours de validité.Tarif jeune pour les 7-25 ans.Ouvert tous les jours de 10h à 18h. ATTENTION ! Entrée valable 15 minutes, temps de visite libre Les Grands Maîtres du Japon. Hokusai, Hiroshige, Utamaro.08 novembre 2019 au 22 mars 2020L'Hôtel de Caumont-Centre d'art présente les coutumes et la culture japonaise de l'époque Edo (1600-1867), à travers plus de 150 estampes ukiyo-e et autres objets remarquables dévoilés au public français pour la toute première fois. Ils sont pour la plupart issus de la collection de Georges Leskowicz, l'une des plus importantes collections d'estampes japonaises dans le monde.Estampes ukiyo-e : 'images d'un monde flottant' • Les ukiyo-e désignent un nouvel art de vivre, reflet des plaisirs populaires de l'ère Edo. Cette période est caractérisée par une effervescence artistique et culturelle mais aussi par un enfermement vis-à-vis de toute influence étrangère. Ces estampes montrent toute la variété technique et iconographique d'un art ancestral et fascinant. L'art de l'ukiyo-e a notamment marqué le dessin animé japonais et la bande dessinée occidentale.Surimono : estampes rares et raffinées • Signées Hokusai, Hiroshige, Hokkei, Gakutei, entre-autres, ces estampes sont réalisées sur du papier de luxe à l'aide de techniques précieuses et sophistiquées. Destinés à des cercles restreints et tirés en un petit nombre d'exemplaires, les surimono associent le plus souvent des compositions figuratives et des textes poétiques sous forme de calligraphies recherchées. Représentant ainsi la quintessence du raffinement japonais, ces oeuvres illustrent tout l'éventail de thèmes et images caractéristiques de la vie et de la culture de l'ancien Japon que l'exposition va ainsi parcourir. Objets remarquables • L'exposition présente également des objets d'artisanat de l'époque, soigneusement choisis dans des collections publiques et privées. Aux représentations des courtisanes font écho des chapeaux insolites et d'autres accessoires féminins tandis que les représentations gravées des légendes de guerriers et samouraïs sont accompagnées par des casques originaux et par des armures spectaculaires. Des écritoires, des ustensiles et des objets de la vie quotidienne ainsi que reproductions photographiques et des extraits de films vous immergent dans la vie quotidienne du Japon ancien.L'écrin des chefs-d'oeuvre • La dernière salle présente une scénographie surprenante mettant en valeur 3 chefs-d'oeuvres de l'estampe présentés en rotation : - L'Envers de la grande vague de Kanagawa d'Hokusai : du 8 au 21 novembre puis du 8 au 22 mars- Pluie fine au sommet du mont Fuji d'Hokusai : du 22 novembre au 15 janvier- Averse soudaine sur le pont Shin-Ohashi et Atake d'Hiroshige : du 16 janvier au 7 mars À chacune de ces 3 estampes remarquables répondent 3 créations originales en projection immersive. ","event_url":"no_url"},{"name":"Spectacle La Mecanique Du Couple à Aix en Provence du 21 au 29 janvier 2020","date_start":"2020-01-21","date_end":"2020-01-29","address":" Café théâtre Le Flibustier  , 13","category":"Theatres","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":" De la rencontre à la mort, suivez les tribulations d'un couple comme les autres et donc... extraordinaire. Elle le voit, elle le touche, elle le veut... et c'est parti pour la vie. De scène en scène les comédiens nous plongent dans une vie de couple à cent à l'heure qui peut très vite basculer dans une folie... ordinaire. Sandra et Ryan sont un couple follement amoureux mais en constant désaccord. Ils n'ont pas les mêmes goûts, les mêmes centres d'intérêts et pourtant ils sont inséparables. Jusqu'où peut-on changer par amour ? Quelle concession doit-on faire ? Jusqu'à quel prix ? Un spectacle sur la vie à deux qui vous plonge dans un tourbillon de rires et sentiments. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"et atelier de film d'animation: Energiewende, le grand tournant à Aix en Provence du 20 janvier au 7 février 2020","date_start":"2020-01-20","date_end":"2020-02-07","address":" Centre franco-allemand de Provence  Recevez par e-mail les nouvelles informations sur Exposition et atelier de film d'animation: Energiewende, le grand tournant., 13","category":"Expositions","sub_category":" Centre franco-allemand de Provence  Recevez par e-mail les nouvelles informations sur Exposition et atelier de film d'animation: Energiewende, le grand tournant.","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/09/exposition-et-atelier-de-film-d-animation-energiewende-le-grand-tournant-znpy.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Exposition et atelier de film d'animation Dans le cadre de la journée franco-allemande Energiewende, le grand tournant Intitulée « Energiewende : le grand tournant », cette exposition s'adresse au grand public français, y compris aux élèves à partir du lycée. Elle répond aux questions que peut se poser tout Européen, en particulier hors d'Allemagne : Pourquoi l'Allemagne s'est-elle engagée dans un projet de transformation radicale (« tournant ») de son approvisionnement énergétique ? À quels défis est-elle confrontée ? Quelles opportunités nouvelles s'ouvrent à elle, ainsi qu'à toute l'Europe, dans le cadre de cette transition ? L'exposition comprend trois chapitres axés respectivement sur : -le chantier et les défis de la transition énergétique, -les opportunités (notamment économiques) de l'avènement d'une nouvelle ère énergétique -l'insertion du projet allemand dans la politique énergétique européenne et la coopération franco-allemande. Cette exposition a été conçue avec le soutien de l'Office franco-allemand pour les énergies renouvelables. Également dans ce cadre trois ateliers de film d'animation autour de cette thématique seront proposés aux scolaires.Site web : https://www.cfaprovence.com/fr/du-20-janvier-au-7-fevrier-2020l-exposition-et-atelier-de-film-danimation-energiewende-le-grand-tournant/Infos réservation :Renseignements : Centre Franco-Allemand de Provence au 04 42 21 29 12 ou à info@cfaprovence.comRéservé aux scolaires de ces établissementsOrganisé par le Centre Franco-Allemand de Provence, en coopération avec le Centre d'Information et de Documentation de l'Ambassade d'Allemagne, les lycées Zola, Val de Durance et Ismaël Dauphin, avec le soutien de l'Office Franco-Allemand pour la Jeunesse ","event_url":"https://www.cfaprovence.com/fr/du-20-janvier-au-7-fevrier-2020l-exposition-et-atelier-de-film-danimation-energiewende-le-grand-tournant/"},{"name":"gratuit de sélection Musiques de RU à Marseille le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Makeda  , 13","category":"Concerts","sub_category":" Le Makeda  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-gratuit-de-selection-musiques-de-20191220140158.jpg","lat":11.761122,"long":7.359311,"description":"Concert organisé grâce à la CVEC Dans le cadre du Tremplin \"Musiques de RU\", un concert de sélection régionale aura lieu le 29 janvier 2020 dans la salle de concert Le Makeda à Marseille, de 20h à 23h. 4 groupes ayant candidaté au concours Musique de RU (candidatures ouvertes juqu'au 15 janvier 2020 sur le site du CROUS d'Aix Marseille Avignon) se produiront devant le public et un jury de 4 personnes du monde de la musique.Le jury sélectionnera les 2 finalistes régionaux qui participeront aux sélections nationales à Bordeaux.3 prix de 500 à 200 seront remis aux lauréats de la soirée. Groupe invité : Par.sek, Lauréat national Musiques de RU 2019 offrira une prestation de 45mn (électro, Paris) Le bar proposera des cocktails sans alcool et l'association Avenir Santé proposera une animation de sensibilisation aux risques liés à la consommation abusive d'alcool.  Infos Pratiques Le Makeda 103 rue Ferrari, 13005 MarseilleOuverture des portes : 20H00ENTRÉE à Prix Libre + 1 d'adhésionSite web : https://www.facebook.com/events/599165580829270/Infos réservation :Adhésion a payer sur place de 1 ","event_url":"https://www.facebook.com/events/599165580829270/"},{"name":"Ciné-festival Environnemental et Humaniste \"Terre et Avenir\" 2020","date_start":"2020-01-22","date_end":"2020-01-29","address":" Cinema Les Arcades (Place Gambetta), 13","category":"Festivals","sub_category":" Cinema Les Arcades (Place Gambetta)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/26/cine-festival-environnemental-et-humaniste-terre-et-avenir-s48b.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Le ciné-festival à énergie positive \"Terre et Avenir\" présente 7 soirées (film+débat+buffet) sur les enjeux liés aux changements environnementaux et sociétaux auxquels l'humanité doit faire face : s'informer, comprendre et savoir comment agir pour créer ensemble le monde de demain !Site web : http://salontransition.frInfos réservation :Cinéma Les Arcades 04 28 70 58 31Parking : NonCamping : NonRestauration : Non ","event_url":"http://salontransition.fr"},{"name":"Spectacle Visite Contée Pour Les Tout-petits à Marseille le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Musée D'Histoire De Marseille  , 13","category":"Jeune-publics","sub_category":" Musée D'Histoire De Marseille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/redim-20200103162446.png","lat":43.2975573,"long":5.3756864,"description":"Spectacle à partir de 3 ans.À partir du regard de deux enfants, le jeune public découvre les espaces de la ville antique à travers des objets de la vie quotidienne évoqués dans le conte. Enfants de 3 à 6 ans accompagnés d'un adulte.Tarif : 6/3 / de 5 à 18 ans : 4  / moins de 5 ans : gratuit. Sur réservation au 04 91 55 36 00 /musee-histoire@marseille.frSite web : https://www.musee-histoire-marseille-voie-historique.fr/fr/content/visite-cont%C3%A9e-pour-les-tout-petitsInfos réservation :Sur réservation au 04 91 55 36 00 /musee-histoire@marseille.fr ","event_url":"https://www.musee-histoire-marseille-voie-historique.fr/fr/content/visite-cont%C3%A9e-pour-les-tout-petits"},{"name":"L'Expérience du son au cinéma 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Cinéma Eden-Théatre La Ciotat  , 13","category":"Festivals","sub_category":" Cinéma Eden-Théatre La Ciotat  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-experience-du-son-au-cinema-20200119193107.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"En présence de Christian Hugonnet, Président fondateur de la Semaine du Son DANS LE CADRE DE La Semaine du Son de l'UNESCO EN PARTENARIAT AVEC FRANCE CULTURE ET LE DÉPARTEMENT SATIS 18h30 L'EXPÉRIENCE - FOSSILE SONORE de Franck Bessière Documentaire fiction. 2019 - 58 . Réalisation Nathalie Battus, avec la participation exceptionnelle des paléoanthropologues Yves Coppens et Florent Detroit. Diffusé sur France Culture le 6/10/2019. Cet Atelier de Création Radiophonique, enregistré pour partie dans des grottes, porté par la voix d'Anna Mouglalis en narratrice, met en scène une rencontre entre l'Homme moderne et Néandertal... Une véritable immersion préhistorique, une expérience unique ! En partenariat avec France Culture, Emission L'Expérience. Suivi d'une rencontre-débat avec Franck Bessière et de l'écoute de son documentaire sonore sur les coulisses de l'Eden La Doyenne du 7e (2018 - 25 ) 21h VIENDRA LE FEU de Oliver Laxe Drame Esp, Fr, Lux. 2019 - 1h25. Avec Amador Arias, Benedicta Sánchez, Inazio Abrao. Prix de la Meilleure Création Sonore au Festival de Cannes 2019, dans le cadre de la sélection « Un Certain Regard ». Amador Coro a été condamné pour avoir provoqué un incendie. Lorsqu'il sort de prison, il retourne dans son village niché dans les montagnes de la Galice où vivent sa mère, Benedicta, et leurs trois vaches. Leurs vies s'écoulent, au rythme apaisé de la nature. Jusqu'au jour où un feu vient à dévaster la région. TARIF SOIRÉE COMPLÈTE AVEC FORMULE APÉRITIVE : 15 Site web : http://www.edencinemalaciotat.comInfos réservation :Infos / réservations : http://edencinemalaciotat.com/Parking : OuiCamping : NonRestauration : NonInfos parking : sur le port, face au cinémaFacebook : https://www.facebook.com/cinemaedentheatrelaciotat/ ","event_url":"http://www.edencinemalaciotat.com"},{"name":"Spectacle Dansez, des Livres et Vous à Aix en Provence le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Espace Jeunesse Bellegarde , 13","category":"Danses","sub_category":" Espace Jeunesse Bellegarde ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/23/dansez-des-livres-et-vous-k7i5.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"La Cie Marie hélène Desmaris a le plaisir de vous présenter le travail en cours de création de son spectacle à destination des adolescents (10-18 ans)Dansez, des Livres et Vous...Rencontre artistique d'un corps à l'autreLe mercredi 29 janvier 2020 à 14hau Théâtre de l'Espace jeunesse Bellegarde, 37 boulevard Aristide Briand, Aix-en-ProvenceComment se découvrir et construire son identité, à travers la transformation de soi-même et la confrontation à l'autre ?La danse, en invitant les arts visuels et la musique, s'appuie sur des livres et des textes pour répondre aux questionnements du corps en devenir...Conception et chorégraphie : Marie hélène DesmarisDanseurs : Alice Galodé, Simon Gillet, Yoann FayolleRégie : Gérard Garnier Production : Dinah TrotouxEntrée libre (dans la limite des places disponibles)Site web : http://www.cie-mariehelenedesmaris.comInfos réservation :06 69 10 30 07 et virguleetpointilles@gmail.com ","event_url":"http://www.cie-mariehelenedesmaris.com"},{"name":"Perles, plumes, strass et paillettes - Naissance du Music-Hall avec Gaby Deslys à Marseille du 25 janvier au 1er mars 2020","date_start":"2020-01-25","date_end":"2020-03-01","address":" Château De La Buzine  Recevez par e-mail les nouvelles informations sur Perles, plumes, strass et paillettes - Naissance du Music-Hall avec Gaby Deslys., 13","category":"Expositions","sub_category":" Château De La Buzine  Recevez par e-mail les nouvelles informations sur Perles, plumes, strass et paillettes - Naissance du Music-Hall avec Gaby Deslys.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-perles-plumes-strass-et-paill-20200125124820.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Perles plumes, strasses et paillettesNaissance du Music-Hall avec Gaby DESLYS Née à Marseille en 1881, Gaby Deslys a été l'une des plus grandes vedettes internationales du music-hall de la Belle Epoque. Elle a été ce que serait une Brigitte Bardot, cinquante ans plus tard. Une superstar ! Adulée en France, en Angleterre et aux Etats-Unis, couverte de bijoux, de cadeaux et de fourrures par ses admirateurs, people avant la lettre, elle a fait le bonheur des gazettes, posé pour des « réclames » et des clichés de mode, suscité quelques scandales et constitué, véritablement pierre à pierre, un patrimoine immobilier considérable dont le joyau fut cette somptueuse demeure de la Corniche, à Marseille, qui est restée la Villa Gaby. Rien ni personne ne résistait à son charme, auquel succomba le jeune roi du Portugal, Manuel II ! Avec son partenaire américain Harry Pilcer, elle ramena des Etats-Unis cette musique syncopé qui allait conquérir la France : le jazz. Avec lui, le pays changerait d'époque pour entrer dans les Années Folles. Femme libre et indépendante, en avance sur son temps, elle gérait carrière et affaires avec autorité et devint l'incarnation du charme français et du chic parisien à l'étranger, une véritable ambassadrice. Ses toilettes extravagantes, ses numéros novateurs et souvent audacieux au théâtre, son art du décolleté, son sens du business, ses animaux de compagnie, ses parures précieuses, et son goût du spectacle qui la montrait comme en perpétuelle représentation ont tissé la légende d'une étoile filante que sa mort tragique à moins de 40 ans n'a fait que magnifier. A l'occasion du centenaire de sa disparition, le 11 février, le Château de la Buzine accueille, dans sa série consacrée aux icônes de la culture populaire, l'exposition dont l'association Cultures et Développements a réuni et présente les objets, costumes et documents qui racontent Gaby Deslys. « Elle est la quintessence du soleil et de l'été, Et la douce lumière des vignobles de Provence Luit dans ses yeux magnifiques... Ce sont les yeux d'un enfant qui ne sait rien, Voilant l'âme d'une femme qui sait tout... » (James Douglas - 1909)DATE(S)Du Samedi 25 Janvier au Dimanche 01 MarsSite web : https://labuzine.com/fr/exposition/exposition-gaby-deslysInfos réservation :LE CHÂTEAU EST OUVERTHORAIRES D'HIVERDU MARDI AU DIMANCHEEspace muséal : de 10h à 18h(La billeterie ferme à 17h pour la visite complète, 17h15 pour la demi-visite)Cinéma / Évènement : De 10h à 23h30HORAIRES D'ÉTÉ (1er Juin - 30 Septembre)7 J/ 7Espace muséal : de 10h à 18h(La billeterie ferme à 17h pour la visite complète, 17h15 pour la demi-visite)Cinéma / Événement : De 10h à 23h30ADRESSEÉtablissement Château de La Buzine56 traverse de La Buzine 13011 MarseilleCoordonnées GPS : 43°17'38.724''N / 5°29'52.34''ELatitude : 43.29409 | Longitude : 5.497872ACCÈSEN BUSDepuis le centre-ville de Marseille : à Castellane, prendre le bus n° 50 (liaison avec les 2 lignes de métro) jusqu'à l'arrêt « Centre Commercial La Valentine » puis prendre le bus n° 51 jusqu'à l'arrêt « Château de La Buzine ».Depuis Pôle d'échanges d'Aubagne : prendre la ligne 240 (réseau Cartreize) jusqu'au Centre commercial La Valentine puis le bus ligne n° 51 (arrêt : Château de La Buzine).Attention : le bus n°51 ne circule pas le dimanche et les jours fériés.\u003e Horaires des bus RTMEN VOITUREDepuis Marseille prendre l'autoroute A50. Prendre la sortie 4b « La Valentine ». Au 1er rond-point, prendre à gauche puis suivre le fléchage « Château de La Buzine ».Depuis Aubagne et l'autoroute A50, prendre la sortie 5 « La Valentine ». Au premier rond-point prendre à gauche, puis suivre le fléchage « Château de La Buzine ».Parking gratuit ","event_url":"https://labuzine.com/fr/exposition/exposition-gaby-deslys"},{"name":"Spectacle Amaoureux à Marignane le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Molière  , 13","category":"Theatres","sub_category":" Théâtre Molière  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/amaoureux-20191127144643.jpg","lat":43.52596,"long":5.44015049932836,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Amoureux à Marignane le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Molière  , 13","category":"Theatres","sub_category":" Théâtre Molière  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/amoureux-20191127145143.jpg","lat":43.52596,"long":5.44015049932836,"description":"Tout les rassemble et pourtant... 20 ans les séparent !Titoff et Roxane, duo explosif, viennent mettre un grand coup de pied aux idées reçues autour de la différence d'âge au sein du couple. Qu'il touche des personnalités ou des membres de notre entourage, ce phénomène de société ne nous laisse pas indifférent : AMOUREUX aborde le sujet avec humour, et nous propose un regard neuf sur ces couples d'un nouveau genre, qui tentent de s'accorder au-delà de l'écart des générations. Un spectacle qui vient gentiment chatouiller l'adage qui dit que \"L'amour n'a pas d'âge\" !Si vous aussi, votre bien aimé(e) vous spoile vos séries préférées,que vous avez dit oui pour Blablacar, et que déjà vous le regrettez,que vous en avez marre de gérer ses mots de passe oubliés,que l'assurance téléphone ne veut jamais vous rembourser,qu'il n'est pas contre un câlin, mais après le plateau-télé,qu'elle croit que Tchernobyl est un groupe Electro Allemand à succès,qu'il vous met trop la honte quand il parle en anglais,qu'elle met des #Vegan alors qu'elle mange plus de viande qu'un T-Rex affamé,Infos réservation :0442101450 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Latino - Las Patas Arriba à Marseille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Latté , 13","category":"Concerts","sub_category":" Latté ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-latino-las-patas-arriba-20200128134708.jpg","lat":43.2980561,"long":5.365967,"description":"Christhiam Leyton, Marin Beranger, Manuel Gerin et Marcel Chaud nous présentent leur spectacle fait de Lando peruano, Zamba Criolla, Son Cubano, Cumbia Colombiana, Boléro y Chacareras...Ils vous feront danser toute la soirée sur des musiques latino, une énergie communicative envahira le Latté !Pura MEZCLA sin moderation !!! El Leyton Joaquin Murieta : Guitare chantEl Nica Marin Beranger : AccordeonManuel Gerin : PercussionsEl Chino Marcel Chaug: Basse PAF : 5  (placement libre, sans réservation) Entre cocktails délicieux et tapas raffinés, fusion des sens en perspective !Notre chef vous concocte de petits plats faits maison à base de produits frais du marché de 20h à 00h. Pour dîner, la réservation est fortement conseillée (au 09 82 33 19 20). Latté, 16 rue de l'évêché, Marseille 2èmeParking : Mairie / JolietteINFO \u0026 RESA TABLES : 09 82 33 19 20 / 06 65 30 35 36FB : Latté Club EventsSite web : https://www.facebook.com/events/1174049452985171/ ","event_url":"https://www.facebook.com/events/1174049452985171/"},{"name":"Spectacle Max Boublil à Aix en Provence du 30 janvier au 2 février 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Théâtre d'Aix  , 13","category":"Jeune-publics","sub_category":" Théâtre d'Aix  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/max-boublil-FNAC-1253910-n5-27678163.jpg","lat":43.535008399999995,"long":5.4476130016151005,"description":"Max Boublil reprend la route pour roder son nouveau spectacle et éviter... sa famille.Après un mariage et deux enfants, c'est un tout nouveau monde qui s'ouvre à lui, fait de cris, de pleurs, de frustration et rarement de joie.Entre le monde que Max découvre, et celui qu'il craint de laisser à ses enfants, Max Boublil tente de survivre sur scène. En sketch mais plus forcément en chanson. ","event_url":"no_url"},{"name":"Spectacle Le Tartuffe Molière - Texte Intégral à Marseille du 24 janvier au 1er février 2020","date_start":"2020-01-24","date_end":"2020-02-01","address":" Théâtre du carré rond  , 13","category":"Theatres","sub_category":" Théâtre du carré rond  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tartuffe17b-20190612164118.jpg","lat":43.2937572,"long":5.3850765,"description":"Mise en scène: Michel AdjriouAssistant à la Mise en scène: Dominique LamourDistribution: Michel Adjriou, Albert Assael, Anthony Degois, Elise Fagon, Nicolas Girardot, Jean Latil, Laurent Matrat, Sigrid Objilère, Betty Pons, Charlotte Santiago Orgon est un bourgeois fortuné et charitable qui recueille Tartuffe, un soi-disant homme d'Eglise qu'il admire. Mais ce séducteur invétéré (Tartuffe a pour habitude de séduire, c'est une manière d'être) n'est qu'un imposteur qui n'en veut qu'à la fortune de son hôte, lequel se laisse piteusement tromper et abuser.Site web : http://lecarrerond.fr/tartuffe.phpInfos réservation :0611292505 ","event_url":"http://lecarrerond.fr/tartuffe.php"},{"name":"INOUïS2020 | Auditions PACA / Corse 2 à Marseille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Makeda  , 13","category":"Concerts","sub_category":" Le Makeda  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/inouis-auditions-paca-corse-le-makeda-20191218134343.jpg","lat":11.761122,"long":7.359311,"description":"Découvrez en live les groupes sélectionnés pour les Concerts Auditions Régionales des #iNOUïS2020 du Printemps de Bourges Crédit Mutuel ! Du 9 janvier au 1er février 2020 dans toute la France et le 1er février pour les auditions PACA / Corse 2 !Site web : https://www.facebook.com/events/563994524161607/Infos réservation :Entrée libre sur invitation à retirer sur : https://www.reseau-printemps.com/billetterie/ ","event_url":"https://www.facebook.com/events/563994524161607/"},{"name":"Spectacle Rien A Dire à Saint Remy de Provence le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Alpilium Saint Remy de Provence , 13","category":"Jeune-publics","sub_category":" Alpilium Saint Remy de Provence ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.793636199999995,"long":4.8424041999999945,"description":"Depuis plus de 20 ans, Leandre fait le tour du monde avec son humour chargé de poésie, s'inspirant du cinéma muet, du mime, du geste et de l'absurde. « Clochard des sentiments en quête d'amour, Leandre installe la silhouette d'une maison où il vous accueille pour partager une tranche de vie ». Cette présentation du magazine Télérama nous plonge tout droit dans le monde sensible de Leandre. Nous sommes invités dans son quotidien burlesque et tendre, fait de petits riens qui se transforment en grands moments, comme la tempête de centaines de chaussettes qui laisse le public médusé. Rien à dire a reçu le Prix du cirque Ciutat de Barcelona 2014 et le Prix du cirque de Catalunya : Meilleure mise en scène 2014. « Un spectacle profondément chaleureux (...) qui derrière le rire nous offre la liberté. » The TimesLeandre Ribera Humour poétique Durée : 1h10 Spectacle conseillé à partir de 6 ansDe et avec Leandre Ribera Projet scénographique : Xesca Salvà Création lumières : Marco rubio Musique : Victor MoratoPMR 0490927037 ","event_url":"no_url"},{"name":"La Fanfare Moufle invite 3 fanfares ! à Marseille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Les Fils Qui S'touchent  Recevez par e-mail les nouvelles informations sur La Fanfare Moufle invite 3 fanfares !., 13","category":"Concerts","sub_category":" Les Fils Qui S'touchent  Recevez par e-mail les nouvelles informations sur La Fanfare Moufle invite 3 fanfares !.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-fanfare-moufle-invite-fanfares-20200112181928.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"La fanfare Moufle s'envole le 5 février pour l'Amérique du Sud ! Pour vous faire sonner les trompettes à Marseille avant les 6 prochains mois à l'autre bout de la Terre, Les fils qui s'touchent organise un méga concert de départ. Au programme, 4 fanfares pour un MAX DE SON ! - La fanfare Moufle, qui s'envole bientôt en Amérique du sud- Odyssound, rentrés du même voyage en 2014- 3Francs6Sous, rentrés de voyage tout fraîchement en juillet 2019- Les Jeans Citron (prononcer \"djine citron\"), venus tout droit de NANTES spécialement pour l'occasion, et qui partent aussi en 2020. N'oubliez pas vos lunettes 3D pour être dans le thème !Infos réservation :ENTREE PRIX LIBRE Adhésion 3/an ","event_url":"no_url"},{"name":"Spectacle Chroniques Marseillaises à Aix en Provence du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Café théâtre Le Flibustier  , 13","category":"Theatres","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":" Ce sont des êtres à part, jamais tout à fait comme les autres ! Ils cultivent fièrement leurs différences, affichent leur truculence, étalent leur mauvaise foi et cachent mal leurs élans de tendresse... Ce sont des marseillaises et des marseillais, d'hier et d'aujourd'hui, dans un monde où tout n'est que comédie ! Auteur du Bar de la Marine et de Cornediou, Marius Karmo vous invite à découvrir la version théâtrale du livre qu'il vient d'écrire... ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Mila La Clown à Aix en Provence du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Café théâtre Le Flibustier  , 13","category":"Jeune-publics","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":" Mila travaille dans le cirque de Monsieur Girafa. Elle balaie, nettoie, le chapiteau, range les costumes... Mais ce qu'elle adorerait par-dessus tout c'est réaliser un numéro de cirque! Devenir une grande artiste ! Alors tous les soirs, en cachette, lorsque tout le cirque dort, elle s'entraîne à marcher sur un fil, à jongler avec des balles, des foulards, à faire des tours de magie et même pourquoi pas dompter un fauve ? Jusqu'à ce qu'elle trouve par terre un nez rouge... Mila la clown va-t-elle pouvoir enfin exister et réaliser son rêve? ","event_url":"no_url"},{"name":"Spectacle Elodie Poux à Chateaurenard le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Culturel et Festif de Châteaurenard  , 13","category":"Theatres","sub_category":" Espace Culturel et Festif de Châteaurenard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/elodie-poux-TMASTER_rZ7SnyZ1AeJ7Jk-9o-86815185.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Elodie Poux ose tout, c'est même à ?a qu'on la reconnaît. Avec son nom de famille à coucher dehors et son lourd passé d'animatrice petite enfance, cette trentenaire à l'humour libérateur impose sur scène, en quelques minutes, son univers faussement naïf. Au travers de personnages tous plus ravagés les uns que les autres, et d'un stand up cyniquement jubilatoire, vous vous surprendrez à rire, à rire, et à rire encore de ses aventures auprès des enfants, des parents, mais aussi des chats et des zombies. Nul besoin d'avoir procréé, ni d'avoir travaillé auprès d'enfants pour apprécier le spectacle, les spectateurs sont unanimes : « Cet humour est grinçant, ?a pique, mais ?a fait du bien ! » Après sa démission des Ecoles Maternelles (enfin depuis qu'on lui a demandé de ne plus revenir) Elodie Poux est partie en tournée (près de 150 représentations par an) avec son spectacle dans toute la France, en Belgique, en Suisse, au Luxembourg, et même à Sainte Flaive la Jaille... Elle écume également les festivals d'humour, les plateaux d'artistes et les émissions radiophoniques et télévisées. Si Elodie Poux passe près de chez vous, allez la voir ! Et comme beaucoup de spectateurs avant vous, vous repartirez en vous massant les zygomatiques, vous serez atteint du syndrome du Playmobil ! Réservez vos places de humour et one (wo)man show pour : ELODIE POUX - SALLE DE L'ETOILE Le prix des places est compris entre : 32.00 et 34.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ELODIE POUX. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Angele à Marseille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le dôme  , 13","category":"Concerts","sub_category":" Le dôme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/angele-TMASTER_rZ7SnyZ1AdZk3Z-kb-78332152.jpg","lat":43.3153154,"long":5.4044232,"description":"Achat limité à 6 places par commande Au croisement de Rihanna, de Lily Allen et de la Schtroumpfette, on trouve Angèle. Voix de velours, timbre désinvolte, la jeune bruxelloise écrit ses textes dans un langage hyper contemporain où l'anodin côtoie l'existentiel et le trivial, la poésie. Angèle c'est aussi un humour et une autodérision qui vous chatouillent à la tête comme une canette de Fanta bien secouée. Tout un package qui réinvente le concept de la chanteuse pop : celle-ci ne craint ni le ridicule, ni le malaise, et propose un univers singulier, urbain et résolument décomplexé.À 22 ans, elle s'apprête à dévorer le monde et c'est peu de dire que celui-ci l'attend de pied ferme. Attention les yeux, attention les oreilles, the next big thing, c'est elle. Réservez vos places de concert pour : ANGELE - LE DOME MARSEILLE Le prix des places est compris entre : 39.00 et 49.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ANGELE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : LE DOME MARSEILLE. ","event_url":"no_url"},{"name":"Inuit Festival 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Dock des suds  Recevez par e-mail les nouvelles informations sur Inuit Festival 2020., 13","category":"Festivals","sub_category":" Dock des suds  Recevez par e-mail les nouvelles informations sur Inuit Festival 2020.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/inuit-festival-2020-20190814145703.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"L'Inuit Festival c'est LE festival hivernal sur Marseille.Une idée originale, faire danser 6000 personnes sur deux soirs en extérieur en plein hiver, aux pieds du MUCEM. Des stands raclette, vin chaud et crêpes pour les gourmands, des jeux nordiques, un rodéo mécanique, une partie de hockey pour réchauffer les corps. Tout est prévu pour vous faire vivre une expérience inoubliable dans un décor glacial alors commencez à chiner moufles et doudounes et rejoignez nous les 1er et 2 février 2020 !Site web : https://www.inuit-festival.com/Facebook : https://www.facebook.com/INUITFESTIVAL/ ","event_url":"https://www.inuit-festival.com/"},{"name":"Spectacle Anthony Joubert à Marseille du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre L'archange  , 13","category":"Theatres","sub_category":" Théâtre L'archange  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anthony-joubert-FNAC-1226355-jb-8392973.jpg","lat":43.2973984,"long":5.3820734479349746,"description":" « Ma guitare vous dit Merci ! » Un jour, Anthony et moi nous nous sommes rendu à une émission télévisé : \"La France a un incroyable talent\" C'était le début d'une grande aventure ! On en a écrit des chansons ensemble, des spectacles, des vidéos pour Youtube... Alors, aujourd'hui, on a décidé de passer vous voir pour vous en chanter quelques-unes, de celles qui ont fait plus de 40 millions de vues !!!! Evidemment, vous connaissez Anthony, il vous racontera aussi quelques sketchs, quelques histoires à sa manière... Il improvisera un peu comme il le fait avec moi... En tout cas, moi sa guitare, j'ai envie de venir vous voir pour vous dire merci ! Le Saviez-vous? Il me change les cordes qu'une fois tous les deux ans ce con !!! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Zize Dans La Famille Mama Mia à Cabries le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La comedie des suds  , 13","category":"Theatres","sub_category":" La comedie des suds  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":" Zize la marseillaise, totalement déjantée, mi-cagole, mi-bourgeoise, va marier son fils. Autoritaire, envahissante, elle compte bien tout organiser pour faire de cette journée mémorable le \" mariage du siècle \".  Rien ne lui fait peur, si ce n'est sa future belle-fille accompagnée de sa mère qui ne risquent certainement pas de se laisser faire.  Gags en séries, quiproquos, Zize saura-t-elle embarquer sa belle-famille dans ses aventures pagnolesques ?  Tout y passe, du choix du traiteur, aux tenues de cérémonie, en passant par les cadeaux et la fameuse liste des invités.  Des personnages loufoques et variés, de cette charmante mais pas moins allumée famille des tronches en biais.\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Entre Chien Et Loup à Vitrolles du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre de Fontblanche  , 13","category":"Arts-du-spectacles","sub_category":" Théâtre de Fontblanche  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/entre-chien-et-loup-20191127113121.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"Dans le cadre de l'Entre-deux Biennale du cirque organisée par Archaos / Pôle National Cirque Méditerranée.Duo acrobatique entre deux frères.Entre Chien et Loup se déroule sous un chapiteau faisant office de machine à voyager dans un monde imaginaire et poétique. Il évoque la relation fragile et puissante de deux frères qui partagent leur passion du cirque et de la machinerie.La compagnie 3xRien convie le spectateur à rêver et plonger avec eux dans leur univers, où la poésie et l'enchantement sont présents dans chaque instant, chaque acrobatie.A partir de 5 ans - Durée : 1hInfos réservation :Infos : 04 42 02 46 50 / culture.vitrolles@ville-vitrolles13.fr.En vente en ligne sur www.vitrolles13.fr ","event_url":"no_url"},{"name":"Spectacle Retour(s) à Marseille du 10 janvier au 9 février 2020","date_start":"2020-01-10","date_end":"2020-02-09","address":" Théâtre Strapontin  , 13","category":"Theatres","sub_category":" Théâtre Strapontin  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/29/retour-s-6dfu.jpg","lat":43.35655366880309,"long":5.421505044597916,"description":"La vie d'un couple s'est arrêtée depuis la disparition mystérieuse du fils. La femme tricote. L'homme guette le chien des voisins...Mais voilà que le fils réapparaît, puis disparaît encore pour réapparaître de nouveau...Drame familial, théâtre de l'absurde, rêve éveillé... La pièce est avant tout une farce cruelle, une comédie noire mais aussi un récit fantastique dont l'univers plonge le spectateur au sein d'une inquiétante étrangeté. Elle se déploie à la façon d'une variation musicale qui va crescendo jusqu'à un final surprenant.Site web : https://theatrestrapontin.wixsite.com/marseille/copie-de-septembre-1Infos réservation :06.25.97.85.08 ","event_url":"https://theatrestrapontin.wixsite.com/marseille/copie-de-septembre-1"},{"name":"Spectacle Laura Calu à Marseille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Julien  , 13","category":"Theatres","sub_category":" Espace Julien  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laura-calu-TMASTER_rZ7SnyZ1AdZ8-I-15-67787448.jpg","lat":43.2943103,"long":5.3834346,"description":"« EN GRAND », c'est l'histoire d'une fille complexée dans une société qui ne l'aide pas beaucoup...Avant de se faire aimer du public, ne devrait-elle pas s'aimer elle-même ?S'accepter telle qu'elle est avec tous les personnages qui l'habitent, c'est le défi du spectacle.« EN GRAND », UN SPECTACLE QUI PARLE DES FEMMES, JOUÉ PAR UNE FEMME QUI JOUE D'AUTRES FEMMES, ÉCRIT ET MISE EN SCÈNE PAR DES HOMMES Réservez vos places de humour et one (wo)man show pour : LAURA CALU - ESPACE JULIEN Le prix des places est compris entre : 27.00 et 29.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LAURA CALU. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Est-Ce Que Je Peux Sortir De Table? à Saint Martin de Crau le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Galet , 13","category":"Jeune-publics","sub_category":" Le Galet ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.6390533,"long":4.8141892,"description":"Les repas de famille n'en finissent pas. Les aiguilles de la grande horloge se figent. Elle est assise en bout de table et doit y rester. Elle aimerait bien s'échapper, elle va s'envoler, grâce à son imaginaire, la poésie et l'énergie d'inventer pour combattre l'ennui et l'immobilité. L'héroïne nous proposera ici une promenade dynamique dans son jardin imaginaire...A partir de 3 ansDurée 35 minutesPMR: 0490470680 ","event_url":"no_url"},{"name":"Lemmy'S Not Dead à Istres du 1er février au 3 avril 2020","date_start":"2020-02-01","date_end":"2020-04-03","address":" L'usine  , 13","category":"Concerts","sub_category":" L'usine  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.491447550000004,"long":4.969527721057132,"description":"Pour la 5e année consécutive, et la troisième fois à L'Usine-Istres, 5 groupes de compos de la région PACA jouent le jeu d'interpréter des titres de Motörhead/Lemmy ! 4 ou 5 morceaux par groupe soit plus de 20 titres différents de Motörhead, avec également quelques compositions personnelles dans l'esprit » !Réservez vos places de concert pour : LEMMY'S NOT DEAD - L'USINE - SCENES ET CINES Le prix des places est à partir de : 7.00 €Date : vendredi 3 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LEMMY'S NOT DEAD. ","event_url":"no_url"},{"name":"Natty Crew à Aix en Provence le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Petit Duc  , 13","category":"Concerts","sub_category":" Le Petit Duc  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.5301493,"long":5.4417449,"description":" Le reggae fait son entrée au Petit Duc !\t","event_url":"no_url"},{"name":"George san à Marseille du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre des chartreux  , 13","category":"Concerts","sub_category":" Théâtre des chartreux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/george-san-20191003140643.jpg","lat":43.3068009,"long":5.3995439,"description":"Groupe Marseillais atypique de musiciens né sous le culte de la danse frénétique et contagieuse.Site web : http://www.theatredeschartreux.comInfos réservation :04 91 50 18 90info@theatredeschartreux.com ","event_url":"http://www.theatredeschartreux.com"},{"name":"Spectacle Deux tickets pour le Paradis à Marseille du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Café-Théâtre du Têtard  , 13","category":"Theatres","sub_category":" Café-Théâtre du Têtard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alegre-affiche-copier-20191017121146.jpg","lat":43.2939302,"long":5.3884661,"description":"Une comédie en trois parties de Jean-Paul Alègre Lorsque Jeff arrive au Paradis avec pour seule compagnie une valise vide, c'est la panique à bord ... Saint Pierre n'arrive pas à l'identifier, Dieu tente de lui faire retrouver son passé sur Terre, Marie essaie de prendre des nouvelles de son fils, et Angélique, la fille de Dieu, lui fait les yeux doux... Mais qui est ce mystérieux Jeff ...Site web : http://www.letetard.com/deux-tickets-pour-le-paradis-vendredi-31-janvier-et-samedi-1er-fevrier-2019-a-20h/Infos réservation :Théâtre-Restaurant du Têtard33 et 35 rue Ferrari13005 MARSEILLE04 91 47 39 93 / 06 21 09 87 70 contact@letetard.comParkings à proximité :- parking Vinci souterrain de la place Jean Jaurès au niveau du tunnel du bd. Chave- dans la rue Auguste Blanqui, à proximité de l'école de journalisme et de communication d'Aix-Marseille- souterrain du Cours Julien ","event_url":"http://www.letetard.com/deux-tickets-pour-le-paradis-vendredi-31-janvier-et-samedi-1er-fevrier-2019-a-20h/"}]