[{"name":"I Muvrini à Concarneau le 16 février 2020","date_start":"2020-02-16","date_end":"2020-02-16","address":" Le Cac  , 29","category":"Concerts","sub_category":" Le Cac  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128102951.jpg","lat":13.837732,"long":100.6323546,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière.Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol !On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition.I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ». Réservez vos places de concert pour : I MUVRINI - CAC - CONCARNEAU Le prix des places est : 49.00 €Date : dimanche 16 février 2020 ","event_url":"no_url"},{"name":"Les Salons à Landivisiau du 9 novembre 2019 au 8 mars 2020","date_start":"2019-11-09","date_end":"2020-03-08","address":" Hotel De Ville (11), 29","category":"Expositions","sub_category":" Hotel De Ville (11)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-alon-20190712114558.jpg","lat":53.0760668,"long":8.807737566891287,"description":"La ville accueille deux salons cette année:- le 52ème Salon de peinture du Léon Comme tous les ans à l'automne, les peintres professionnels et amateurs du territoire peuvent exposer leurs oeuvres. Toutes les techniques sont acceptées : huile, aquarelle, gravure, technique mixte. Le salon s'est également ouvert à la photographie depuis quelques années. Chaque artiste peut proposer deux oeuvres au maximum.- le 32ème Salon de sculpture contemporaine.Comme lors des précédentes éditions, les membres de l'association « Sculpteurs Bretagne » sont invités à exposer une ou plusieurs oeuvres représentatives de leurs préoccupations artistiques du moment.visuel: ©Lucas Guigourese(gauche)/Elice Meng (droite)Site web : https://www.le-vallon.fr/le-vallon_infos-pratiques_billeterie.htm ","event_url":"https://www.le-vallon.fr/le-vallon_infos-pratiques_billeterie.htm"},{"name":"Spectacle La Cravate - Avant-Première - Brest le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Cinéma Les Studios (136 Rue Jean Jaurès - Brest), 29","category":"Arts-du-spectacles","sub_category":" Cinéma Les Studios (136 Rue Jean Jaurès - Brest)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-cravate-avant-premiere-brest-20200109161348.png","lat":47.977057,"long":-4.065405202981033,"description":"AVANT-PREMIÈRE EN PRÉSENCE DU CO-RÉALISATEURETIENNE CHAILLOU  Mercredi 29 Janvier à 20hCinéma Les Studios136 Rue Jean Jaurès, 29200 Brest La billetterie en ligne ouvrira prochainement La CravateDe Étienne Chaillou et Mathias ThéryFRANCE / 2019 / 96 min / VF / Documentaire Sortie Nationale le 5 Février 2020 BANDE ANNONCE : https://www.facebook.com/nourfilmscinema/videos/874393862956979/ Bastien a vingt ans et milite depuis cinq ans dans le principal parti d'extrême-droite. Quand débute la campagne présidentielle, il est invité par son supérieur à s'engager davantage. Initié à l'art d'endosser le costume des politiciens, on le surprend à rêver d'une carrière, mais de vieux démons resurgissent...Infos réservation :contact@nourfilms.com ","event_url":"no_url"},{"name":"Spectacle Diner De Famille à Penmarch le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Cap Caval Penmarch  , 29","category":"Theatres","sub_category":" Salle Cap Caval Penmarch  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/diner-de-famille-tmaster_rz7snyz1advoob-gm-47236082.jpg","lat":47.8133833,"long":-4.337665233336175,"description":"DINER DE FAMILLE- LE 01/02/2020 à 20h30Réservez vos places de theatre pour : DINER DE FAMILLE - SALLE CAP CAVAL - PENMARC'H Le prix des places est à partir de : 17.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Von Pariahs Et Dewaere à Quimper le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Novomax  , 29","category":"Concerts","sub_category":" Le Novomax  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/von-pariahs-dewaere-20200120160038.jpg","lat":47.9947364,"long":-4.0971194,"description":"VON PARIAHS | indie rock | FrAprès un premier album de pop fiévreuse, et un deuxième viril et débraillé, les Von Pariahs ont pris leur temps, mûrit leurs envies et transformé leur rage en élément constructif comme à leurs débuts pour sortir « Radiodurans », leur troisième opus réalisé par Eric Pasquereau, le chanteur/guitariste de Papier Tigre, Les morceaux déjà composés ont été étirés, coupés, tordus et finalement transfigurés par cette collaboration, et le résultat est là car dès les premières secondes on sent cette énergie décuplée, cette envie d'en découdre à tout prix.DEWAERE | noise punk | BzhSi vous deviez vivre vos dernières heures en slip au milieu des décombres, flânant au bord d'une piscine miraculeusement intacte, la musique des australo briochins de DEWAERE serait la BO parfaite de votre court-métrage péri-mortem. Entre guitares vinaigre et rythmiques à l'emporte pièce, les hits noise rock malades du groupe s'écoutent comme on s'apprête à lancer sa première grenade : le coeur battant, prêt à bondir. Ouverture des portes à 21h - sortie définitiveSite web : http://lenovomax.bzhInfos réservation :BILLETTERIE- Adhérents Polarité[s] : 9 - Tarif réduit : 11  (- de 18 ans, demandeur d'emploi \u0026 étudiant, carte Cezam)- Plein tarif : 14 Les tarifs réduits ne pourront être pratiqués que sur présentation de justificatifs valides.Tarif adhérent uniquement sur place, et également accessible aux adhérents Rapass / Run Ar Puns et La Carène.Organisation : Polarité[s]Renseignements : Le Novomax, 2 bis bd Dupleix 29000 Quimper, 02 98 53 14 55, contact@lenovomax.bzh ","event_url":"http://lenovomax.bzh"},{"name":"Théâtrales de La Roulotte 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Patronage Laique-pilier Rouge (2, Rue Fleurus), 29","category":"Festivals","sub_category":" Patronage Laique-pilier Rouge (2, Rue Fleurus)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/16/theatrales-de-la-roulotte-plua.jpg","lat":47.977057,"long":-4.065405202981033,"description":"","event_url":"no_url"},{"name":"Spectacle Guillaume Meurice à Plougastel Daoulas le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Avel Vor  , 29","category":"Theatres","sub_category":" Espace Avel Vor  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/guillaume-meurice-20180918115522.jpg","lat":48.371038850000005,"long":-4.361690526907378,"description":"CONCERT / HUMOUR\"Quatre ex-étudiants d'HEC, anciennement membres du collectif « les Jeunes avec Jean-Pierre Raffarin », décident de se retrouver pour créer le premier groupe de rock macroniste de l'Histoire.Florence, fille d'un cadre dirigeant d'Universal, Philippe, hipster en free-lance et gérant d'un food-truck, Rémi, néo gauchiste tendance merguez-Kronenbourg et Guillaume, startuper de la Fintech, réussiront-ils à aller au bout de leur projeeeeeeet ?Et vous ? Êtes-vous prêts pour le groove des premiers de cordée ? Le swag de la start-up nation?A travers ce concert humoristique Guillaume Meurice et son groupe sont bien decidés à ...MAKE THE ROCK \u0026 WALK GREAT AGAIN! »Avec Guillaume Meurice – Rémi Varrot – Philippe Monthaye – Florence Villeminot.mise en scène: Francisco E. Cunha – sécurité: Alexandre Benalla (à confirmer) ","event_url":"no_url"},{"name":"Porgy And Bess (metropolitan Opera) à Brest le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Multiplexe Liberté (10 Avenue Georges Clemenceau), 29","category":"Concerts","sub_category":" Multiplexe Liberté (10 Avenue Georges Clemenceau)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.977057,"long":-4.065405202981033,"description":"Divers (3h40) Avec Eric Owens, Angel Blue, Frederick Ballentine, Alfred WalkerLa vie suit son cours à Catfish Row, près du vieux port de Charleston en Caroline du Sud. Les hommes jouent aux dés tandis qu'une femme chante une berceuse à son enfant. Mais lorsque le voyou Crown perd au jeu et assassine son adversaire, il fuit la ville, laissant derrière lui sa femme Bess qui se retrouve livrée à elle-même. Seul Porgy, le mendiant estropié du quartier, porte secours à la belle. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle « Après moi, le déluge » | Le Sterenn, Trégunc à Tregunc le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Le Sterenn  , 29","category":"Theatres","sub_category":" Le Sterenn  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/apres-moi-le-deluge-le-sterenn-tregunc-20190912110424.png","lat":47.811614,"long":-4.372283,"description":"Un homme attend un guide. Volubile et un brin schizophrénique il se dévoile et se laisse déborder par les personnages qui l'habitent. Entre prises de conscience et désillusions fracassantes, il nous emmène dans sa singulière quête pour changer le monde. « Après moi le déluge » est le récit initiatique des aventures d'un doux naïf à la recherche d'un monde meilleur, revisitées avec autodérision et lucidité. Pour sa 4ème édition, le festival « T'es toi, j'te cause » proposera aux habitants du territoire sud Finistère (de Quimperlé à Douarnenez) sujets, débats, spectacles associant artistes comédiens, gesticulants, libres penseurs ... pour le bonheur de nos idées.Site web : http://www.mjctregunc.frInfos réservation :Participation libreRéservation : 02 98 50 95 93 - contact@mjctregunc.fr ","event_url":"http://www.mjctregunc.fr"}]