[{"name":"Raphaël Zarka : Suite Gnomonique à Le Havre du 18 janvier au 14 mars 2020","date_start":"2020-01-18","date_end":"2020-03-14","address":" Le portique , 76","category":"Expositions","sub_category":" Le portique ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-raphael-zarka-suite-gnomoniqu-20191219175051.jpg","lat":49.494525499999995,"long":0.11852723201435192,"description":"Raphaël Zarka présente au Portique l'exposition Suite Gnomonique qui s'inscrit dans la continuité d'une exposition présentée à Bucarest, en 2019, dans le cadre de la saison France-Roumanie. Poursuivant ses questionnements sur la sculpture en tant que medium, l'artiste se mue en archéologue des formes. Les oeuvres présentées au Havre témoignent de l'intérêt de Raphaël Zarka pour les «monuments gnomoniques», des cadrans solaires monumentaux réalisés en pierre et que l'on trouvait fréquemment en Europe à partir du XVIIe siècle. Sciences et histoire de l'art constituent les bases sur lesquelles l'artiste construit son travail, livrant une réflexion sur la permanence et la survivance, la persitance des connaissances et des formes.  Déclinant le langage sculptural à travers les époques, Raphaël Zarka poursuit son exploration artistique, tout en questionnant les connaissances d'antan et savoirs ancestraux. Vernissage le 17 janvier 2020 à 18h30Entrée libre du mardi au samedi de 14h à 18h30 L'artiste est représenté par les galeries Michel Rein, Paris/ Bruxelles et Luciana Brito, Sao PauloSite web : http://www.leportique.org ","event_url":"http://www.leportique.org"},{"name":"Spectacle Ou Es-Tu Cacahuete à Rouen du 15 février au 1er mars 2020","date_start":"2020-02-15","date_end":"2020-03-01","address":" Le théâtre à l'Ouest , 76","category":"Jeune-publics","sub_category":" Le théâtre à l'Ouest ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":49.4420768,"long":1.080631,"description":" Ce matin, Capucine est surprise, son petit chat à disparu. Lui fait il une farce ? S'est il perdu ?\t","event_url":"no_url"},{"name":"In memoriam 3 ...Hommage à YARI à Le Havre du 7 février au 4 mars 2020","date_start":"2020-02-07","date_end":"2020-03-04","address":" Galerie Hamon  , 76","category":"Expositions","sub_category":" Galerie Hamon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yuri-copie-20200116135623.jpg","lat":49.4927348,"long":0.1095003,"description":"Une proposition de Manuela Manzini TROIS ARTISTES : Daniel Authouart, Josef Saska, Denise Zayan : l'art comme unique passion. Vernissage le vendredi 7 février à 18 h en présence des artistes. La galerie Hamon rend hommage à Yari Vaniscotte, l'amie des artistes.L'exposition retrace le parcours et l'oeuvre de trois artistes : Daniel Authouart, Josef Saska et Denise Zayan, choisis par Yari Vaniscotte, dès leurs premières créations, au milieu des années 1970. À la même époque, émergeait au coeur de Paris, le Centre national d'art et de culture Georges Pompidou où Yari allait passer la plus grande partie de sa vie au contact des oeuvres, des artistes et de son cher public. In memoriam 3... Hommage à Yari est une proposition artistique de Manuela Manzini, qui prend la forme d'une exposition. Il s'agit de « brosser » en creux le portrait de Yari, d'en approcher le « mystère », au travers d'un choix de tableaux issus de sa collection. Dans la recherche de sa « vérité », laissons les sens nous évoquer les absents.Site web : http://galerie.hamon.free.fr ","event_url":"http://galerie.hamon.free.fr"},{"name":"Spectacle Rift à Rouen le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Théâtre de la Chapelle Saint Louis  , 76","category":"Theatres","sub_category":" Théâtre de la Chapelle Saint Louis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":49.445354699999996,"long":1.1062645261823127,"description":" Le festival Toute première fois s'inscrit dans la politique de soutien à l'émergence et à la création, axe fort des missions de L'étincelle, Théâtre(s) de la Ville de Rouen. Ce rendez-vous accompagne le grand saut de compagnies qui présentent au public leur premier projet théâtral, musical ou chorégraphique. La Chapelle Saint-Louis est l'écrin idéal pour créer une rencontre intime et intense avec le public, pour partager entre spectateurs et artistes les moments uniques et fragiles d'une première fois. En lien avec le festival caennais « En attendant l'éclaircie », L'étincelle s'associe à la Cité Théâtre de Caen et au Théâtre des Bains douches du Havre pour mettre en lumière et favoriser la circulation de trois projets théâtraux émergents : la compagnie Jolie Carcasse, Le collectif Asymptomatique et Le Poney. À destination du public et des professionnel·le·s, il est l'occasion de découvrir des propositions artistiques diverses et originales. Chacun·e se retrouve à Caen, au Havre ou à Rouen, durant une semaine intense pour vivre au rythme de la jeune création. Spectateurs curieux ou habitués des salles de spectacles, laissez-vous surprendre et venez soutenir ces artistes qui se jettent à l'eau devant vous ! ","event_url":"no_url"},{"name":"Stage de danse contemporaine à Rouen du 17 au 20 février 2020","date_start":"2020-02-17","date_end":"2020-02-20","address":" Maison De Quartier St Sever (10-12 Rue Saint-julien), 76","category":"Danses","sub_category":" Maison De Quartier St Sever (10-12 Rue Saint-julien)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/stage-de-danse-contemporaine-20200210140551.jpg","lat":49.445354699999996,"long":1.1062645261823127,"description":"** Atelier danse du Collectif Vecteur : Mouvements de l'eau ** Du lundi 17 au jeudi 20 février - de 18h30 à 20h Venez-vous immerger dans le mouvement dansé le temps d'un stage. L'eau sera notre leitmotiv pour danser et créer ensemble.Bonnets, tubas, masques seront au rendez-vous ! Le stage est ouvert à tous sans pré-requis.Le jeudi nous proposerons une petite performance à présenter à vos proches ! Pour en savoir plus vous pouvez lire l'article du Paris Normandie sur nos Remous : https://www.paris-normandie.fr/loisirs/des-ateliers-danse-sont-proposes-ce-week-end-par-le-collectif-vecteur-a-rouen-FA16166737?fbclid=IwAR0910Ctbobxhq6TO496iO_OrtmhCibSF2dWBoq62tUNEy7a4lm5vnsu6YUInfos et inscriptions :Site : https://collectifvecteur.com/show-item/mouvements-de-leau/Mail : collectif.vecteur@gmail.comRenseignements : 06.23.74.57.02 (Laura Dubois) Dates : Du lundi 17 au jeudi 20 février - de 18h30 à 20hAdresse : Maison St Sever - 10-12 Rue Saint-Julien, 76100 RouenTarifs : 50  les quatre joursSite web : https://collectifvecteur.com/show-item/mouvements-de-leau/Infos réservation :Infos et inscriptions :Site : https://collectifvecteur.com/show-item/mouvements-de-leau/Mail : collectif.vecteur@gmail.comRenseignements : 06.23.74.57.02 (Laura Dubois) ","event_url":"https://collectifvecteur.com/show-item/mouvements-de-leau/"},{"name":"Labyrinthe : Exposition d'Arts Numériques à Rouen du 11 janvier au 22 février 2020","date_start":"2020-01-11","date_end":"2020-02-22","address":" Le 106  Recevez par e-mail les nouvelles informations sur Labyrinthe : Exposition d'Arts Numériques., 76","category":"Expositions","sub_category":" Le 106  Recevez par e-mail les nouvelles informations sur Labyrinthe : Exposition d'Arts Numériques.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/labyrinthe-exposition-d-arts-numeriques-20191202121509.jpg","lat":49.445354699999996,"long":1.1062645261823127,"description":"L'exposition lancée au Set Up Festival se prolonge après le week-end d'ouverture !Du circuit imprimé à l'imaginaire des fictions, le labyrinthe nous embarque dans une déambulation parfois sans fin entre obstacles physiques et adversité abstraite. Les mondes artistiques et culturels fourmillent d'exemples scénaristiques ou formels, dans lesquels ce réseau de galeries avec ou sans issues matérialise notre carte mentale et les différentes étapes du voyage initiatique vers la connaissance de soi. Enfermant des monstres ou notre propre psyché, la forme du labyrinthe dans toute sa complexité s'est imposée comme un symbole puissant et universel de la perte de repères. Entre instinct et logique cognitive, retrouvons ensemble notre chemin à travers graphismes, cinéma, jeux vidéo et autres expériences numériques... Exposition conçue par PIX3L et accueillie au 106  du 11 Janvier au 15 février 2020 sur les heures d'ouvertureInfos réservation :Pas de réservation, exceptées aux dates du festival. ","event_url":"no_url"},{"name":"Pat' Patrouille - Le Spectacle ! à Rouen le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Zénith de Rouen  , 76","category":"Jeune-publics","sub_category":" Zénith de Rouen  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pat-patrouille-le-spectacle-20200217174647.jpg","lat":49.3947735,"long":1.0582602901662839,"description":"Basé sur la série animée star des enfants, La Pat' Patrouille - Le Spectacle ! « À la rescousse ! » met en scène leurs personnages préférés pour une aventure musicale pleine d'humour et d'action !Tous les habitants de La Grande Vallée se retrouvent pour l'lncroyable Course des Maires qui oppose Mme le maire Goodway de La Grande Vallée et le M. le maire Hellinger de FoggyBottom. Mais, Mme le maire Goodway a disparu...Heureusement, la Pat' Patrouille est là ! Chase, Marcus, Stella, Ruben, Rocky, Zuma, Everest et Ryder sont toujours prêts à partir en mission pour venir en aide aux habitants de La Grande Vallée !Cette aventure interactive transporte les enfants dans des lieux emblématiques de la série tels que La Grande Vallée, la Tour de Contrôle, la ferme de la Madame Yumi, l'Île des Phoques et la montagne de Jake.La Pat' Patrouille - Le Spectacle ! montre aux enfants que « aucune mission n'est trop dure car nos amis, ils assurent » ! Réservez vos places de spectacle et comedie musicale pour : PAT' PATROUILLE - LE SPECTACLE ! - ZENITH DE ROUEN Le prix des places est à partir de : 19.50 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PAT' PATROUILLE - LE SPECTACLE ! ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH DE ROUEN. ","event_url":"no_url"},{"name":"The Last Internationale à Rouen le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le 106  , 76","category":"Concerts","sub_category":" Le 106  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":12.97808245,"long":77.64126361102382,"description":" Groupe pop rock de New York ","event_url":"no_url"},{"name":"Spectacle Les Parents Viennent De Mars à Rouen du 15 au 23 février 2020","date_start":"2020-02-15","date_end":"2020-02-23","address":" Le théâtre à l'Ouest , 76","category":"Theatres","sub_category":" Le théâtre à l'Ouest ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-parents-viennent-de-mars-FNAC-1249158-cc-47662706.jpg","lat":49.4420768,"long":1.080631,"description":" La comédie qui va réconcilier la famille.\t","event_url":"no_url"},{"name":"Spectacle Ballet: Le Lac Des Cygnes à Rouen le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Cinéma Kinepolis  , 76","category":"Arts-du-spectacles","sub_category":" Cinéma Kinepolis  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/4874394-jpg-r-1920-1080-f-jpg-q-x-xxyxx-20200121172437.jpg","lat":52.373516050000006,"long":16.980665135720265,"description":"REDIFFUSION DE LA CAPTATION DU BALLET DU BOLCHOISite web : https://kinepolis.fr/cinemas/kinepolis-rouen?main-section=presales\u0026prog-date=2020-02-23Infos réservation :https://kinepolis.fr/cinemas/kinepolis-rouen?main-section=presales\u0026prog-date=2020-02-23 ","event_url":"https://kinepolis.fr/cinemas/kinepolis-rouen?main-section=presales\u0026prog-date=2020-02-23"},{"name":"Spectacle Casse-Noisette à Le Grand Quevilly le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Théâtre Charles Dullin  , 76","category":"Danses","sub_category":" Théâtre Charles Dullin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/casse-noisette-tmaster_rz7snyz1adv8o_-f5-84618583.jpg","lat":49.40738845,"long":1.0520928539961,"description":"Sur la musique enchanteresse de Tchaïkovski, Casse-Noisette est l'un des ballets les plus populaires du répertoire classique et son succès ne s'est jamais démenti depuis sa création en 1892. La veille de Noël, tous les jouets d'une petite fille s'animent et son casse-noisette, un pantin en bois sculpté, se transforme en prince charmant. Commence alors une merveilleuse aventure. Les danseurs et solistes du Grand Ballet de Kiev incarnent avec grâce et virtuosité les chorégraphies de cette fable féérique inspirée du célèbre conte d'Hoffmann. Une véritable symphonie de la danse, touchante et merveilleuse. Petits et grands se laisseront emporter par la magie de l'enfance en compagnie de Clara, la Fée Dragée et du Prince Orgeat. Réservation PMR : 02.35.68.48.91 ","event_url":"no_url"},{"name":"Spectacle Cirque Arlette Gruss - 'Betes De Cirque' à Rouen du 20 février au 1er mars 2020","date_start":"2020-02-20","date_end":"2020-03-01","address":" Chapiteau Arlette Gruss (Quai Jean Moulin), 76","category":"Arts-du-spectacles","sub_category":" Chapiteau Arlette Gruss (Quai Jean Moulin)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-arlette-gruss-78103106.jpg","lat":49.445354699999996,"long":1.1062645261823127,"description":"CIRQUE ARLETTE GRUSS - Bêtes de Cirque - Tournée des 35ans Promotion valable du 14 novembre au 2 décembre 2019 sur certaines séances et en catégorie PREMIÈRES dans la limite des quotas alloués à cette opération. Petits et grands, embarquez pour le plus gigantesque, chic et authentique des spectacles de cirque ! Sous le plus beau chapiteau de France, numéros irrésistibles et attractions monumentales vous feront tourner la tête et chavirer de bonheur. Entre exploits, magie et poésie, nos bêtes de cirque créent un embrasement d'émotions comme vous n'en vivrez nulle part ailleurs. N'attendez plus, rejoignez la fête et lancez-vous dans l'aventure inouïe que nous offre le 35ème anniversaire du Cirque Arlette Gruss ! Plus que jamais, avec nous faites la différence ! Il est conseillé d'arriver 45 minutes à l'avance. Le bar et le hall sont ouverts 1H avant le début du spectacle. ACCÉDEZ GRATUITEMENT AU VILLAGE et INSTALLATIONS DU CIRQUE ARLETTE GRUSS AVEC VOTRE BILLET SPECTACLE (Plein tarif, tarif enfant et adhérent) A l'occasion de la tournée des 35 ans profitez de la visibilité intégrale sous notre chapiteau et ce pour un confort visuel total permettant de profiter encore plus de l'expérience live ARLETTE GRUSS. Réservez vos places de cirque pour : CIRQUE ARLETTE GRUSS - CHAPITEAU ARLETTE GRUSS Le prix des places est à partir de : 12.00 €Date : jeudi 20 février 2020 au dimanche 1 mars 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CIRQUE ARLETTE GRUSS ainsi que du plan de salle interactif pour choisir vos places dans le lieu : CHAPITEAU ARLETTE GRUSS. ","event_url":"no_url"}]