[{"name":"Les Bistrots d'Hiver à Nouzerines le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" La Bonne Auberge (1 Rue Des Lilas), 23","category":"Concerts","sub_category":" La Bonne Auberge (1 Rue Des Lilas)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-bistrots-d-hiver-20200124140834.jpg","lat":46.173688299999995,"long":1.873901072651262,"description":"Tous les dimanches, pendant 3 mois, le Plateau de Millevaches vibre au son des talents musicaux que l'association Pays'Sage vous propose. 11H30 - APÉRO-TCHATCHE ¦ A la mairie - Entrée libre\"La décroissance, une utopie progressiste ?\"Par Marie-Christine Payen, France Nature Environnement (FNE) 23 12H30 - LA BONNE AUBERGE ¦ Nouzerines (23)Réservation au 05 55 82 01 18Au sein de cette bonne auberge, Valérie chouchoute petits et grands gourmets avec un accueil des plus chaleureux. Il faut dire qu'avec leurs mets inventifs et raffinés, les chefs laissent parler leur passion. 15H - CONCERTLES GOULES POLY | Chant polyphonique - 1h30La Bonne Auberge | Nouzerines (23)Occitan, bulgare, mexicain, sicilien, turque, castillan ou encore bambara du Mali, sicilien et tzigane, les six jeunes femmes interprètent un répertoire issu de la richesse des chants du monde. Les Goules Poly jouent avec les sonorités et les timbres de chacune pour révéler des polyphonies envoûtantes, empreintes de poésie et d'humour. Elles collectent et choisissent des textes où s'illustrent différentes facettes de la femme, qu'elle soit libre, amoureuse, blessée ou révoltée. Des histoires communes à toutes les origines telles des berceuses, des danses, des comptines... C'est à 6 voix qu'elles arrangent leur musique où s'expriment leurs 6 personnalités différentes et complémentaires. Une clarinette, un surdo, un accordéon et des percussions parfois surprenantes viennent se glisser au milieu des voix pour donner un autre relief à leurs interprétations singulières. Adeline Fleuriau - Aurélie Emerit - Fanny Rambeau - Pascale Rambeau - Stéphanie Morteau - Sophie Sabourin 10  - plein tarif5  - adhérents et tarifs réduits-12 ans - gratuitSite web : http://www.pays-sage.net/Infos réservation :Réservations au 05 55 67 88 58 ou par mail à contact@pays-sage.net ","event_url":"http://www.pays-sage.net/"},{"name":"Spectacle Anne Roumanoff à Gueret le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace André Lejeune Guéret , 23","category":"Theatres","sub_category":" Espace André Lejeune Guéret ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anne-roumanoff-TMASTER_rZ7SnyZ1AdveG0-qy-68322943.jpg","lat":46.1806486,"long":1.8746188,"description":"Anne Roumanoff revient avec un tout nouveau spectacle : Tout va bien !.Tout va vraiment bien ? Au menu, les réseaux sociaux, Emmanuel Macron, le politiquement correct, les femmes divorcées, la start-up nation, les sites de rencontres, le culte de l'apparence... Anne Roumanoff n'a jamais été aussi mordante, sensible, libre et rayonnante que dans ce nouveau spectacle.  Réservez vos places de humour et one (wo)man show pour : ANNE ROUMANOFF - ESPACE ANDRE LEJEUNE Le prix des places est : 40.50 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ANNE ROUMANOFF ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ESPACE ANDRE LEJEUNE. ","event_url":"no_url"}]