[{"name":"Veronic Dicaire à Beauvais le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Elispace  , 60","category":"Concerts","sub_category":" Elispace  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/veronic-dicaire-TMASTER_rZ7SnyZ1Ae064Z-ei-13331895.jpg","lat":49.449783,"long":2.101219337228443,"description":"« SHOWGIRL TOUR » Encensée par la critique pour ses deux derniers shows, Véronic DiCaire a su charmer le public et même le rendre accro ! Ses fans la réclamaient ? Elle revient avec un tout nouveau spectacle Showgirl Tour, encore plus fou et toujours aussi bluffant. Artiste « caméléon », elle nous promet déjà de belles surprises... En effet, elle s'est encore appropriée de nouvelles voix et incarne les plus grandes personnalités du moment, restituant leur timbre à la perfection... D'un battement de cils ou d'un déhanché sexy, dans une mise en scène de Josée Fortier réglée au millimètre, entre ambiance rock et solos intimistes, elle reproduit leur gestuelle et leurs mimiques avec une précision déconcertante. La performance flirte avec l'émotion et Véronic est plus que jamais inimitable. Réservez vos places de humour et one (wo)man show pour : VERONIC DICAIRE - ELISPACE Le prix des places est compris entre : 49.00 et 62.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour VERONIC DICAIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ELISPACE. ","event_url":"no_url"},{"name":"Collectif - Des Regards Contemporains Sur La Déportation à Margny les Compiegne du 4 au 29 février 2020","date_start":"2020-02-04","date_end":"2020-02-29","address":" Médiathèque Jean Moulin  , 60","category":"Expositions","sub_category":" Médiathèque Jean Moulin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/collectif-des-regards-contemporains-sur--20190907165801.jpg","lat":49.422846,"long":2.8104529617834393,"description":"COLLECTIF Peinture, photo, vidéoDes regards contemporains sur la déportationDu 04 au 29 février Médiathèque Jean Moulin Vernissage le samedi 08 février à 17h30Avec écritures et lectures poétiques d'après les oeuvresEntrée libre  Alors que nos époques contemporaines traînent encore et toujours des questions de nationalisme et d'antisémitisme, quatre artistes européens posent leur regard sur la déportation et la façon d'en faire mémoire aujourd'hui. Chacun d'eux manie une technique différente. Chacun d'eux incarne une histoire, un pays, une Europe au passé déchiré. Tous pourtant se retrouvent devant le même mystère, la même difficulté : Comment dessiner les contours de la haine ? Comment représenter la déportation ? Comment en parler ? Comment transmettre ? Il y a les oeuvres discursives et engagées de Deborah Edwards, peintre anglaise, un théâtre où la vie se joue, où les combats se mènent. Il y a les images crues de Lola Granell, peintre plasticienne espagnole, des silhouettes aux contours flous, semblant flotter au-delà du réel. Il y a ce bouleversant voyage autour des portraits d'Eve Grozinger, photographe française, la force de leurs regards. Il y a la puissance de ces images, nues d'êtres et de commentaires, de Paolo Jamoletti, réalisateur et vidéaste italien, qui laisse chacun imaginer, ressentir.Tous quatre nous offrent à voir un kaléidoscope d'une rare justesse. On est touché par la force de toutes ces oeuvres, happé par les récits qu'elles charrient. Tel un émouvant et percutant journal intime, elles gardent vivante cette mémoire fragile, coincent les portes de la tolérance et de la conscience afin qu'elles ne se ferment pas.Entre émotion et transmission, une exposition pour dire et se souvenir.Infos réservation :0344363157 ","event_url":"no_url"},{"name":"Bumcello à Creil le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Grange à Musique  , 60","category":"Concerts","sub_category":" La Grange à Musique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bumcello-15489838.jpg","lat":49.2467389,"long":2.4704886343802155,"description":"Réservez vos places de concert pour : BUMCELLO - LA GRANGE A MUSIQUE Le prix des places est à partir de : 17.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BUMCELLO. ","event_url":"no_url"},{"name":"Spectacle Jarry à Margny les Compiegne le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le tigre Margny les compiègne  , 60","category":"Theatres","sub_category":" Le tigre Margny les compiègne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jarry-FNAC-1116055-tj-85545540.jpg","lat":49.43942535,"long":2.795482364578714,"description":"Jarry revient avec son nouveau spectacle : toujours aussi fou, déjanté, rythmé et tendre... Mais qui est Jarry ? Un trublion au coeur tendre, aux cris stridents, à la larme facile et au courage à tout épreuve... mais pas que... Jarry vous accueille chez lui : il va vous parler de lui, de vous, sans tabou, à bâtons rompus... comme lors d'une soirée entre amis ! 1H30 d'aventure humaine, de tête à tête, où chaque représentation sera unique : un véritable moment de partage, familial et convivial où l'interactivité est la clé. De tout horizon, de tout âge, on a tous quelque-chose à vivre avec JARRY. Pour votre santé, mangez au moins cinq fruits et légumes par jour allez voir Jarry au moins une fois dans votre vie ! ","event_url":"no_url"}]