[{"name":"MIchael Jackson Experience 2019 à Auenheim du 3 août 2019 au 2 juillet 2022","date_start":"2019-08-03","date_end":"2022-07-02","address":" Espace Vauban, 67","category":"Concerts","sub_category":" Espace Vauban","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/michael-jackson-experience-tour-20190309143505.jpg","lat":43.282514,"long":5.3724628,"description":"Le concert MIchael Jackson Experience 2019 a lieu dans le cadre de la Soirée Nouvel an Auenheim 2020. après 10 ans que j'ai fait mes début depuis le 01 Aout 2009 je me lance dans une tournée baptisée Michael Jackson Expérience Tour 2019 , par la suite elle devra faire issue d'une tournée mondialelle reprendra des chansons de Michael Jackson des années J5 , Off the Wall, Thriller, Bad , Dangerous, History, Invincible, This Is ItSite web : https://www.facebook.com/JeanPhilippeWahlTheKingOfMusic/ ","event_url":"https://67.agendaculturel.fr/festival/soiree-nouvel-an-auenheim-2020.html"},{"name":"Silvan Areg à Strasbourg le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" La Laiterie  , 67","category":"Concerts","sub_category":" La Laiterie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/silvan-areg-FNAC-1148504-3j-37472094.jpg","lat":46.4879628,"long":4.5660721,"description":"","event_url":"no_url"},{"name":"Spectacle Franck Ferrand à Illkirch Graffenstaden le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Illiade  , 67","category":"Theatres","sub_category":" Illiade  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"Quel mystère dissimule le tombeau de Napoléon ? Où se trouve vraiment la mythique ville de Troie ? Sur quelle fausse route Marco Polo nous a-t-il envoyés ? Des personnages romanesques ayant bel et bien existé, des événements majeurs qui se révèlent sous un jour nouveau, des zones d'ombre pleines de suspense... C'est avec le talent qu'on lui connaît depuis des années sur les ondes que Franck Ferrand nous fait vibrer au rythme de ses enquêtes. A chaque représentation le public tire au sort trois sujets avec lesquels, en virtuose, il déconstruit les vérités établies et dévoile les secrets les mieux gardés de l'Histoire. Un spectacle captivant pour se cultiver, rire et s'émerveiller au côté d'un showman hors du commun. réservation PMR : 03.88.65.31.13 ","event_url":"no_url"},{"name":"Projection Sur Le Tadjikistan à La Wantzenau le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Fil D'Eau , 67","category":"Expositions","sub_category":" Le Fil D'Eau ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/projection-sur-le-tadjikistan-FNAC-1220891-bn-32728845.jpg","lat":48.65483175,"long":7.8344270040333095,"description":"Des steppes des hauts plateaux du Pamir aux glaciers abreuvant l'Asie Centrale, le Tadjikistan est une mosaïque de peuples et de paysages uniques et intrigants.Le visiteur y découvre une hospitalité universelle contrastant avec un confort matériel minimal.Avec son regard de photographe et son coeur de voyageur au long cours, Nicolas Pernot vous présentera sous forme d'une conférence illustrée cette région du monde qu'il connaît bien, pour y avoir séjourné près de deux ans.Lieu : Le Fil d'EauDurée : 1h15Public : Tout public ","event_url":"no_url"},{"name":"Il ne faut pas en vouloir aux événements. à Strasbourg du 30 novembre 2019 au 16 février 2020","date_start":"2019-11-30","date_end":"2020-02-16","address":" Ceaac  , 67","category":"Expositions","sub_category":" Ceaac  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/il-ne-faut-pas-en-vouloir-aux-evenements-20191113143119.jpg","lat":48.578968,"long":7.7600112,"description":" . Ces huit mots d'une simplicité lapidaire, dérobés à l'empereur romain Marc Aurèle - mais dont l'origine exacte demeure confuse - circonscrivent une intuition, un pressentiment. L'abondance d'informations et la richesse de connaissances auxquelles nous avons accès s'accompagnent d'une sensation d'émiettement frénétique, d'accélération et de saturation épuisantes. L'époque que nous traversons est certes éblouissante, mais aussi décourageante, voire absurde, pour qui espérerait y apercevoir un horizon. Or, les « événements » dont il est question sont des surfaces visibles : ils recouvrent un enchevêtrement vertigineux de faits simples. Peut-être s'agit-il, alors, d'aller au-delà des images, des formes et des effets pour chercher, non pas seulement ce qu'ils montrent, mais ce qu'ils sous-tendent. Ceci appelle une attention particulière à la façon dont nous percevons et habitons le monde. Et ce que celle-ci révèle de nous et en nous. À l'image de cette recherche, l'exposition esquisse un parcours à l'aspect fragmenté et discontinu - une déambulation oblique, dans laquelle la divagation est délibérée. Les accords et les contradictions qui s'établissent entre les oeuvres, leurs esquives ou collisions, pourront faire surgir des sens nouveaux, qui ne sauraient se résoudre à la somme mathématique des parties.  Reste le manque, la part non élucidée qui échappe et résiste à l'énonciation et dont chacune des propositions se fait témoin. Avec : Mali Arun / Sylvain Baumann \u0026 Florine Leoni / Patric Binda / Petra Blocksdorf / Sofia Durrieu / Pawel Ferus / Jérémy Gigandet / Jan Hostettler / Inès P Kubler/ Camillo Paravicini / Bianca Pedrina / Vera Sebert \u0026 Lara Hampe Jury et commissaires : T.Charpentier, P. Felix-Geoffray, E. Gallina, R. Görgen, M. Rouchet, G. Wagner Suivez le parcours inaugural des expositions à Strasbourg dans le cadre de Regionale 2020 : 18h : CEAAC \"Il ne faut pas en vouloir aux événements\" \u003e Vernissage + discours 19h : La Chaufferie Vernissage20h30 : Garage COOP Vernissage et musique21h00 : Garage COOP Performance de Fabio Sonego,\"Dritter Balztanz\" Devenu le rendez-vous artistique de la fin de l'année aux frontières de la Suisse, de l'Allemagne et de la France, Regionale est également le seul exemple de collaboration entre 19 lieux d'art contemporain.En 2019, et pour ses dix ans dans la capitale européenne, l'événement prend à Strasbourg la forme de trois expositions collectives regroupant des artistes suisses, allemands et français. Ils seront invités dans le nouveau lieu d'exposition Garage COOP, à La Chaufferie - Haute école des arts du Rhin et au CEAAC pendant le programme Strasbourg Capitale de Noël ».Des inaugurations festives, des visites guidées en bus et une journée professionnelle seront proposées pour accompagner les expositions.Exposition ouverte en entrée libre du mercredi au dimanche de 14h à 18h, fermé les jours fériés.Exposition visible du 30.11.19 au 16.02.20Fermeture annuelle du 24.12.2019 au 02.01.2020Site web : https://ceaac.org/fr/exposition/il-ne-faut-pas-en-vouloir-aux-evenements/Infos réservation :Sans réservation ","event_url":"https://ceaac.org/fr/exposition/il-ne-faut-pas-en-vouloir-aux-evenements/"},{"name":"Super Image #5 à Strasbourg du 29 novembre 2019 au 16 février 2020","date_start":"2019-11-29","date_end":"2020-02-16","address":" Ceaac  , 67","category":"Expositions","sub_category":" Ceaac  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/super-image-20191113144343.jpg","lat":48.578968,"long":7.7600112,"description":"- SUPER IMAGE #5 est la cinquième édition d'une vente d'affiches organisée par Horstaxe Studio qui présente des affiches originales de grands noms du graphisme français. Elle prend place dans la première salle du Centre d'art (CEAAC) en préambule à l'exposition Il ne faut pas en vouloir aux événements. - Vernissage le vendredi 29 novembre à partir de 18h au centre d'art (CEAAC) : 7 Rue de l'Abreuvoir à Strasbourg. - Vente d'affiches sérigraphiées en édition limitéeHorstaxe invite : André Baldinger, Vincent Broquaire, Juliette Etrivert, Félicité Landrivon, Mathias Schweizer, Studio Triple et Toan Vu-Huu La formule est simple :8 participants proposent chacun 1 image imprimée en sérigraphie au format 50*70cm sur une thématique libre, avec pour seule contrainte,2 couleurs identiques pour tous. Les images seront disponibles à la vente jusqu'à l'épuisement des stocks au centre d'art et sur la boutique en ligne du studio (www.horstaxe.fr/store). - exposition du 29.11.19 au 16.02.20Ouvert du mercredi au dimanche de 14h à 18h, fermé les jours fériés.Fermeture annuelle du 24.12.2019 au 02.01.2020Site web : https://www.facebook.com/events/734278880317452/Infos réservation :Sans réservation ","event_url":"https://www.facebook.com/events/734278880317452/"},{"name":"Les Sacrees Journees à Strasbourg le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Temple Neuf (Place Du Temple Neuf), 67","category":"Concerts","sub_category":" Temple Neuf (Place Du Temple Neuf)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":" Création Musicale par des élèves du Gymnase Sturm et de la croisée des Chemins, dirigée par Marie-Claudine Papadopoulos à l'issu d'une dizaine de Masterclass. ","event_url":"no_url"},{"name":"Embrasser l'inachevé / Wannabes à Strasbourg du 17 janvier au 16 février 2020","date_start":"2020-01-17","date_end":"2020-02-16","address":" Ceaac  , 67","category":"Expositions","sub_category":" Ceaac  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/embrasser-l-inacheve-wannabes-20191217120256.jpg","lat":48.578968,"long":7.7600112,"description":"Rendez-vous jeudi 16.01.20 à partir de 18h30 pour le vernissage des deux nouvelles expositions de l'Espace international ! Lorine BoudinetEmbrasser l'inachevé \"Je revêtsce mois-cile manteau de mes nuitspour me cacher des ombres au temps où la nature brunie,où mes nuits prennent le pas sur mes jours, où elles frappent pendant que le soleildors au loin.\" Durant un mois à Budapest je me suis imprégnée de l'automne hongrois, de la nuit dévorant le jour et des pluies diluviennes qui assombrissent les façades décrépies de Pest entre deux éclaircies. Ma première visite fut le cimetière de Fiumei road à l'heure de la Toussaint. « Embrasser l'inachevé » est une exposition mêlant l'installation artistique et la recherche matérielle du passage entre deux saisons. Avec le soucis de parler d'objet à travers l'art et vice versa.Notes de l'artiste, 2019. Notes de l'artiste, 2019. Luca Sára RózsaWannabes WANNABE : \"(...) Celui qui copie ou immortalise tout ou partie des aspects relatifs à son idole (...) Il est fort probable qu'un aspirant manque de confiance en lui et cherche des conseils.\"Source : urbandictionary.com Une fois dans la vie, probablement (peut-être ?) tout le monde finit, angoissé, par se poser la question cruciale du sens de la vie, ou plutôt de son but. Qu'est-ce qui devrait nous motiver à définir nos objectifs ? Et à qui appartient le code moral qui nous aide à déterminer ces objectifs, sachant que, jusqu'au bout, nous sommes confrontés à la mort, à la négation de tout ?Le moi ou l'ego qui est dans l'épicentre de l'existence individuelle est, comme nous le savons tous, douloureusement temporaire et cela contraste fortement avec la permanence relative de l'univers - comme nous le voyons.Ma peinture se concentre sur un moi qui se bat contre l'absurde de Camus, un moi qui se bat et qui veut être quelqu'un mais qui est consumé par le temps et l'espace impitoyable. Le mot d'argot anglais \"Wannabe\" désigne (outre d'autres significations) un individu peu sûr de lui, qui a besoin d'un modèle ou d'une idée avec laquelle s'identifier et, ce faisant, il parvient à devenir quelqu'un. Notes de l'artiste, 2019. ---- \u003e Expositions visibles du 17.01.2020 au 16.02.2020En entrée libre du mercredi au dimanche de 14h à 18h Plus d'infos : https://ceaac.org/fr/exposition/embrasser-linacheve-wannabes/Site web : https://ceaac.org/fr/exposition/embrasser-linacheve-wannabes/ ","event_url":"https://ceaac.org/fr/exposition/embrasser-linacheve-wannabes/"},{"name":"Jeunes Artistes 2020 - Peinture contemporaine à Strasbourg du 8 janvier au 1er février 2020","date_start":"2020-01-08","date_end":"2020-02-01","address":" Galerie Art'course  , 67","category":"Expositions","sub_category":" Galerie Art'course  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/04/jeunes-artistes-2020-peinture-contemporaine-4kqd.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"Exposition collective avec le travail de Albane Dela, Juliane Dion, Johnny Gaitée et Clara Villechaise. Vernissage le mercredi 08 janvier à 18h en présence des artistes Visite Guidée le samedi 18 janvier à 16h par Myrtille Béal, responsable de la galerie Art'Course. « Je me sens peintre avant d'être artiste. »Claire Tabouret, artiste-peintresse contemporaine Portée par cette citation, la Galerie Art'Course a choisi de mettre à l'honneur la peinture dans le cadre de son exposition annuelle « Jeunes Artistes ». C'est avec grand enthousiasme que nous présentons pour cette nouvelle édition quatre jeunes artistes-peintres qui, avec leurs démarches singulières, choisissent d'explorer ce médium sous toutes ses formes. Puisant leurs inspirations dans la peinture des générations passées pour se forger une identité visuelle qui cette fois-ci s'inscrit dans une contemporanéité, à l'instar de Claire Tabouret qui ne manque pas de souligner l'importance qu'elle accorde à cette pratique.Site web : http://www.galerieartcourse.com/Infos réservation :Galerie Art'Course49a rue de la Course67000 StrasbourgMercredi - vendredi 15h-19hSamedi 14h-19h ","event_url":"http://www.galerieartcourse.com/"},{"name":"Les bruits du temps II à Strasbourg du 18 janvier au 8 mars 2020","date_start":"2020-01-18","date_end":"2020-03-08","address":" La chambre  , 67","category":"Expositions","sub_category":" La chambre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/16/les-bruits-du-temps-ii-py4y.jpg","lat":45.3575951,"long":6.300967,"description":"Les tremblements de terre nous rappellent l'instabilité du monde et la fragilité de nos existences. Mais ils provoquent également des réflexions spéculatives sur ce qui se passe à l'intérieur de la terre. Les nouvelles approches scientifiques du 19ème siècle tentent de passer de la simple observation des phénomènes naturels à leur enregistrement et leur retranscription visuelle. La photographie joue désormais un rôle primordial dans ces nouvelles imageries scientifiques. Pourtant, les relations entre photographie et sismologie n'ont curieusement jamais fait l'objet de recherches.Suite à une résidence de recherche-création à l'Université de Strasbourg, Arno Gisinger propose un travail de réactivation artistique des archives et une reconstitution des principes photographiques en sismologie par le biais d'une chambre noire. Son récit documentaire raconte sous forme d'un atlas scientifique l'histoire des inventions visuelles pour donner forme à l'invisible ou à l'imperceptible. Le projet Les bruits du temps est une coopération de l'Université de Strasbourg/ SUAC, du FRAC Alsace (Sélestat), de La Chambre (Strasbourg) et du CFMI (Sélestat) . Il s'inscrit dans la continuité d'une résidence d'artiste portée par l'Université de Strasbourg depuis 2018, et grâce à laquelle l'artiste a pu explorer le fonds de près de 4000 plaques de verres conservé par l'École et Observatoire des Sciences de la Terre. Deux expositions présentant chacune une création originale mettront en valeur les oeuvres et le travail de recherche d'Arno Gisinger, Les bruits du temps I en octobre 2019 au Frac Alsace à Sélestat et Les bruits du temps II en janvier 2020 à La Chambre à Strasbourg.Site web : https://www.la-chambre.org/portfolio/les-bruits-du-temps-ii/ ","event_url":"https://www.la-chambre.org/portfolio/les-bruits-du-temps-ii/"},{"name":"Spectacle Théatre alsacien Charly's Dànde de B.Thomas à Kutzenhausen du 18 janvier au 1er février 2020","date_start":"2020-01-18","date_end":"2020-02-01","address":" Salle Polyvalente (1 Rue Du Stade), 67","category":"Theatres","sub_category":" Salle Polyvalente (1 Rue Du Stade)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-alsacien-charly-s-dande-de-b-tho-20200116210011.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"Soirées Théatre alsacien le samedi 18/01/2020 à 20hvendredi 24/01/2020 à 20hsamedi 25/01/2020 à 20hdimanche 26/01/2020 à 14h30vendredi 31/01/2020 à 20hsamedi 01 /02/2020 à 20hAdultes : 8 / enf. 8 à 14 ans : 4 / moins de 8 ans gratuitVenez rire et passer une belle soirée avec nousSite web : http://www.kleeblatteltheater.comInfos réservation :RÉSERVATIONS : A partir du 2 janvier 2020, Téléphone : 06.77.25.51.76le soir de 18h30 à 21hle week end de 10h à 20hMail : reservation@kleeblatteltheater.comCAISSE DU SOIR : La caisse du soir sera également ouverte lors des représentations (dans la limite des places disponibles) ","event_url":"http://www.kleeblatteltheater.com"},{"name":"Appel à candidature \"Puissance de...\" à Strasbourg du 17 janvier au 3 mars 2020","date_start":"2020-01-17","date_end":"2020-03-03","address":" Galerie Art'course  , 67","category":"Expositions","sub_category":" Galerie Art'course  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/17/appel-a-candidature-puissance-de-u7j7.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"u dans la nature.La nature symbolise la vie par ses forces incontrôlables. Le nu est un des thèmes majeurs de l'Histoire de l'Art. Soit les deux motifs s'opposent et rien ne semble pouvoir les accorder soit ils se fondent l'un dans l'autre pour créer une image unique. Quels sont les rapports qu'entretiennent aujourd'hui le nu et la nature ? Qu'est ce que ces deux motifs ont en commun?\"  Appel conçu avec l'aide de notre stagiaire en Histoire de l'Art, Haley Hanstad. \"Puissance de ...\"Du 31 mars au 25 avril 2020Deadline le 03 mars, minuitFrais de participation entre 85 et 120 Site web : http://www.galerieartcourse.com/appel-a-candidatures/Infos réservation :Galerie Art'Course49a rue de la Course 67000 Strasbourgcontact@galerieartcourse.com03 69 74 73 73 ","event_url":"http://www.galerieartcourse.com/appel-a-candidatures/"},{"name":"Atelier familles au CEAAC à Strasbourg le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Ceaac  , 67","category":"Expositions","sub_category":" Ceaac  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/atelier-familles-au-ceaac-20200122102412.jpg","lat":48.578968,"long":7.7600112,"description":"Découvertes et créativité vous attendent au CEAAC ! Deux nouveaux ateliers sont proposés aux enfants lors des visites commentées des expositions actuelles. _Atelier Utopic'TamponsLe premier atelier/tampon vous proposera de ré-enchanter un paysage en ruine en y plantant arbres, buissons et fleurs. _Atelier Monstro-PattesAtelier/tampon qui vous invitera à composer le visage d'êtres hybrides, merveilleux ou fantastiques en combinant différents types de bouches, de nez, de coiffures mais aussi de cornes ou de trompes... Les mercredis 29 janvier, 05 février et 12 février de 15h à 16hTarif : 5Dédié aux enfants de 6 ans et + et leurs parents. Pour toute demande et réservation, n'hésitez pas à prendre contact avec Gérald Wagner (notre super chargé des publics !) par mail à public@ceaac.org ou par téléphone: 03 88 25 69 70Site web : https://www.facebook.com/events/131577557945168/Infos réservation :0388256970 ","event_url":"https://www.facebook.com/events/131577557945168/"},{"name":"Verticaux d'Amour à Truchtersheim du 27 janvier au 14 mars 2020","date_start":"2020-01-27","date_end":"2020-03-14","address":" Le Trèfle, Maison Ses Services (32 Rue De Romains), 67","category":"Expositions","sub_category":" Le Trèfle, Maison Ses Services (32 Rue De Romains)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/verticaux-d-amour-20200122230651.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"Verticaux d'Amour est une tentative de débusquer l'amour là où il pourrait passer inaperçu : dans la ville, dans ses lieux hauts en couleurs, ses recoins abandonnés, ses moments fugaces, ses constructions intemporelles. Et c'est dans les photographies de Gérard Stoehr, illustrées en texte par Olivier Friker, que se révèle toute la poésie de ces amours démasquées.Quatorze panneaux conçus comme des tableaux de textes et de photographies.Infos réservation :https://www.kochersberg.fr/Le_Trefle/Maison_de_services_au_public/ ","event_url":"no_url"},{"name":"Spectacle Choupinette - Vaudeville en 3 actes à Strasbourg du 29 janvier au 1er février 2020","date_start":"2020-01-29","date_end":"2020-02-01","address":" Theatre du Cube Noir , 67","category":"Theatres","sub_category":" Theatre du Cube Noir ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/choupinette-vaudeville-en-actes-20200125195851.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"CHOUPINETTE - DE PATRICK BARBARAS Georges Moulineaux, chef d'entreprise, trompe sa femme régulièrement par des rencontres sur le net. Envisageant de se présenter à la députation, trois obligations auxquelles il ne peut se soustraire s'imposent à lui le même weekend : une réunion politique, un weekend avec sa femme et un weekend avec sa maîtresse... Comment s'en sortir ? Sur les conseils de son ami d'enfance, il demande à son frère jumeau de prendre sa place pour le weekend en le taisant à ses proches... sauf que son frère jumeau surnommé « la grande Zaza » dont le métier est « meneuse de revue » dans un cabaret pour travestis...Inutile de préciser que les proches de Georges, durant ce weekend de folie, le trouveront quelque peu changé !Site web : https://www.helloasso.com/associations/le-petit-theatre-strasbourgeoisInfos réservation :Réservation possible par téléphone : 06 23 08 45 79Ou par mail : alexandre.groell@gmail.comou réservation en ligne sur https://www.helloasso.com/associations/le-petit-theatre-strasbourgeois ","event_url":"https://www.helloasso.com/associations/le-petit-theatre-strasbourgeois"},{"name":"La Mamie'S Camion Bazar à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Laiterie  , 67","category":"Concerts","sub_category":" La Laiterie  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":46.4879628,"long":4.5660721,"description":"LA MAMIE'S est un collectif parisien fondé en 2007 composé de 4 DJs : Clouclou, Greg, Vito \u0026 Théo. Désormais solidement ancrés au sein du panorama des nuits de la capitale, ils ont joué un rôle majeur dans le renouveau de sa scène électronique et se produisent régulièrement dans des clubs comme La Machine du Moulin Rouge, le Transbordeur ou Concrete autour de leur exercice favoris, le ?All Night Long'. Ils quittent souvent l'hexagone pour jouer en Europe (Pickle Factory, TRC à Londres, UVA Festival en Espagne...), ou en Asie où ils effectuent chaque année une tournée dans les plus grands clubs du sud du continent.© Bingo Booking CAMION BAZAR: Après 5 années passées à écumer toutes les teufs possibles et imaginables, Benedetta \u0026 Romain tombent sur un article dans un magazine alors qu'ils font bronzette à l'étranger. On y parle d'un camion à pizza revisité en boutique ambulante qui arpente la côte espagnole en vendant des sacs de hippies sur un fond sonore country. C'est le déclic : l'idée du Camion Bazar est née...Il ne manque plus que le camion ! Une campagne de crowdfunding, une nouvelle carte grise et une installation de platines plus tard, l'aventure pouvait commencer. Leur vision de la fête décomplexée et du partage emmène le camion de Bordeaux à Varsovie en passant par Berlin et Paris, avec une famille qui ne cessera de s'agrandir.© Bingo Booking Réservez vos places de concert pour : LA MAMIE'S + CAMION BAZAR - LA LAITERIE Le prix des places est à partir de : 14.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA MAMIE'S + CAMION BAZAR. ","event_url":"no_url"},{"name":"Spectacle La Montagne à Oberhausbergen le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le PréO  , 67","category":"Theatres","sub_category":" Le PréO  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.46529040176418,"long":-69.59217349584482,"description":" Der menschenfresser Berg oder die Besteigung die Bjørg Schaffers Leben kostete ou la montagne (titre provisoire) raconte de l'adaptation au théâtre d'un film allemand des années 30 sur une expédition en haute montagne. Les comédiens chaussent leurs crampons et tentent de mettre en scène leurs aventures non sans difficultés. S'adressant directement aux spectateurs, le metteur en scène dévoile anecdotes, tensions dans l'équipe, états d'âmes des comédiens... Un spectacle au rythme captivant, truffé de situations surréalistes et d'autodérision ! ","event_url":"no_url"},{"name":"Carte Blanche Au Fred Bocquel 4tet à Illkirch Graffenstaden le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Illiade  , 67","category":"Concerts","sub_category":" Illiade  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"Le Fred Bocquel Quartet est désormais un habitué de la scène de l'Illiade et c'est fort du succès rencontré auprès du public lors des précédentes saisons qu'ils reviennent cette saison pour une Carte Blanche. Poursuivant l'aventure initiée l'an dernier, en ayant eu Franck Wolf en invité, le quartet va s'ouvrir davantage en accueillant trois musiciens d'exception dont la réputation n'est plus à faire : Tevin Thomas, Pascal Beck et Michael Alizon. De jeunes talents, comme Maxime Luck, seront également de la partie. Allant du duo intime jusqu'au puissant son du sextet abordant le célèbre album Blue Train, en passant par des trios et des quintets sur des compositions personnelles, cette soirée vous promet de très beaux moments musicaux. réservation PMR : 03.88.65.31.13 ","event_url":"no_url"},{"name":"Tsew The Kid à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Laiterie  , 67","category":"Concerts","sub_category":" La Laiterie  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":46.4879628,"long":4.5660721,"description":" Rap RnB L'histoire de Tsew The Kid est d'abord celle de quelques couleurs. Il y a le jaune de cette brousse qui semble onduler partout à la manière d'un océan, il y a le vert de ces hauts arbres bons à caresser, ça et là, la couenne du ciel et puis le rose aussi, celui de ce jardin parfumé que l'on peut apercevoir depuis le balcon de la maison familiale. Suite à sa signature chez Panenka Music, c'est une nouvelle aventure qui s'est mise en branle: la conception d'une mixtape (qui pourrait sonner comme un album). En studio, ce dernier a fait bourgeonner ses idées au piano et à la guitare, et les a ciselé aux côtés de plusieurs beatmakers. Le résultat se déploie en quinze titres qui font tourbillonner l'auditeur dans un cosmos de rap et de mélodies. Il y a là les sillons d'une série de petites aventures, ce sont des morceaux tout en virages, où le rythme fonce et s'évanouit, fait voir de jolies hauteurs et de drôles d'abysses. © Panenka Première mixtape « Diavolana » sortie le 22 novembre 2019. ","event_url":"no_url"},{"name":"Spectacle La Bajon - Vous Couperez à Mutzig le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Dome Mutzig  , 67","category":"Theatres","sub_category":" Le Dome Mutzig  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-bajon-vous-couperez-tmaster_rz7snyz1adv8pk-29-34852307.jpg","lat":48.5362896,"long":7.449551535776477,"description":"# La Bajon est intégralement remboursée par la Sécurité sociale# Tous les Grands de ce monde consultent La Bajon avant d'agir pour le bien de l'Humanité# La Bajon est inscrite au patrimoine de l'Unesco# La Bajon ne mourra jamais, Dieu ne le permettra pas=\u003e La Bajon estime que ce petit préambule devrait vous suffire pour venir l'applaudir Réservez vos places de humour et one (wo)man show pour : LA BAJON - Vous couperez - DOME DE MUTZIG Le prix des places est à partir de : 36.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Startup For Teens : Le rendez-vous des 12-20 ans pour révolutionner le monde de demain à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Epitech (4, Rue Du Dôme), 67","category":"Jeune-publics","sub_category":" Epitech (4, Rue Du Dôme)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/startup-for-teens-le-rendez-vous-des-ans-20191210174813.png","lat":48.583179099999995,"long":7.7575651034382265,"description":"Spectacle à partir de 12 ans.Tu as envie de découvrir de façon ludique les carrières du numérique, de la technologie, de l'innovation et de l'industrie ? Tu souhaites découvrir des solutions innovantes pour faciliter ton orientation et tes recherches de stages ? Participe à notre évènement Startup For Teens Inspire le 1 février sur le campus d'Epitech à Strasbourg! Découverte de projets novateurs sur l'orientation, rencontres avec des professionnels, initiation au code, hackathon futuriste, accompagnement en matière d'orientation et de recherche de stage seront au programme ! Ces journées sont dédiées à la fois aux jeunes qui souhaitent se rendre acteurs de leur futur mais aussi aux parents et enseignants. Notre mission ? Vous aider à vous projeter dans un futur qui semble souvent abstrait.Site web : https://startupforteens.ioInfos réservation :https://www.eventbrite.fr/e/billets-startup-for-teens-inspire-strasbourg-1er-fevrier-73562604731 ","event_url":"https://startupforteens.io"},{"name":"Talib Kweli à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Laiterie  , 67","category":"Concerts","sub_category":" La Laiterie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/talib-kweli-96689587.jpg","lat":46.4879628,"long":4.5660721,"description":" ouverture des portes: 19h30 1ère partie: 20h00 RAP US Avec plus de 20 ans de carrière, le vétéran de Brooklyn Talib Kweli est l'un des artistes les plus accomplis de la scène Hip-hop, marquant fortement les années 90 et 2000. Collaborateur de longue date de MOS DEF au sein du groupe Black Star ou avec Hi-Tek pour Reflection Eternal, il est également auteur d'un grand nombre de classics du Rap US en solo ou en collaboration avec Kanye West, Pharrell Williams, Just Blaze, J Dilla, Common, Mary J. Blige ou encore Madlib. Capable de se poser avec aisance sur tout style d'instrumental, Talib Kweli raconte ainsi ses histoires captivantes au moyen d'une écriture fouillée et travaillée. © MC5 ","event_url":"no_url"},{"name":"Spectacle La Bajon à Mutzig le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Dome Mutzig  , 67","category":"Theatres","sub_category":" Le Dome Mutzig  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-bajon-TMASTER_rZ7SnyZ1AdZva--db-92641001.jpg","lat":48.5362896,"long":7.449551535776477,"description":"# La Bajon est intégralement remboursée par la Sécurité sociale# Tous les Grands de ce monde consultent La Bajon avant d'agir pour le bien de l'Humanité# La Bajon est inscrite au patrimoine de l'Unesco# La Bajon ne mourra jamais, Dieu ne le permettra pas=\u003e La Bajon estime que ce petit préambule devrait vous suffire pour venir l'applaudir Réservez vos places de humour et one (wo)man show pour : LA BAJON - DOME DE MUTZIG Le prix des places est : 36.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Les Sacrees Journees à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Temple Neuf (Place Du Temple Neuf), 67","category":"Concerts","sub_category":" Temple Neuf (Place Du Temple Neuf)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":" Fernando Cellicion - Chants et Danses chamaniques Amérindien Ensemble AI Assaia soufi, Maroc Fany Perrier Rochas - Chants Chrétiens Byzantins  Sandip Chatterjee, Duo de Santur et Tablas - Inde du Nord Bhola Nath Banstola - Chaman Népalais ","event_url":"no_url"},{"name":"Spectacle Lolita Vs Atim Mons à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre-socioculturel du Fossé des Treize  , 67","category":"Theatres","sub_category":" Centre-socioculturel du Fossé des Treize  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":" Pionnière de l'improvisation théâtrale à Strasbourg, l'association LOLITA (Ligue Ouverte et Libre d'Improvisation Théâtrale Amateur) propose des spectacles depuis 1993, avec toujours autant de dynamisme et de passion ! ","event_url":"no_url"},{"name":"Spectacle La Revue Scoute à Schiltigheim du 25 janvier au 15 mars 2020","date_start":"2020-01-25","date_end":"2020-03-15","address":" La Briqueterie - Schiltigheim , 67","category":"Theatres","sub_category":" La Briqueterie - Schiltigheim ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-revue-scoute-FNAC-1249508-fq-19000634.jpg","lat":48.61081695,"long":7.729646577801732,"description":"Quarante ans passés que la Revue Scoute existe ! Quarante années au cours desquelles la troupe s'est évertuée à servir la beauté, la justice, l'humanisme, la défense de la veuve et de l'orphelin. Quarante années de lutte contre la bêtise humaine et la méchanceté rédhibitoire. Aujourd'hui, en abordant les rivages du 41ème anniversaire, disons le haut et fort, c'est terminé toutes ces conneries ! Face à l'ampleur de la catastrophe, à l'urgence de la crise écolo-financière mondiale, la Revue Scoute a décidé de s'adapter à son environnement. Elle sera désormais méchante, odieuse, malhonnête, injuste, polluante... On y verra des scènes atroces où la veuve sera abusée et l'orphelin dévoyé. Et même parfois le contraire. On verra la réalité du monde politique et de son cortège de sédition, de corruption, de concussion, de délation... Que des trucs en « tion » pas très beaux... On verra comment Strasbourg tombera aux mains d'amoraux mafieux, mettant au rebut nos fiers élus d'antan, les Hermann, les Keller, les Fontanel, les Ries et les Bies. On découvrira comment l'Alsace se sachant asséchée a chassé sans succès les contempteurs frénétiques de la nappe phréatique. On se réjouira de voir la France, notre beau pays civilisé, renouer avec le bas Moyen-Âge. On s'éclatera avec l'Europe. On s'empiffrera avec les grands de ce monde en partageant les dernières parts du gâteau mondial avant la moisissure finale !Bref en 2020, la Revue Scoute, reniant son passé altruiste, sombre dans l'odieux. ON ARRETE DE RIRE ! ON PLEURE ! Et les masos vont pleurer de rire !PMR: 03.88.3.84.85 ","event_url":"no_url"},{"name":"Spectacle Comment Je Suis Pas Devenu Chanteur à Strasbourg du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Espace K - Le Kafteur  , 67","category":"Theatres","sub_category":" Espace K - Le Kafteur  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/comment-je-suis-pas-devenu-chanteur-20191203141402.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"«Bonsoir. Heu, je préfère vous le dire tout de suite, j'ai menti... Voila. En fait je suis quand même devenu chanteur... Je suis devenu chanteur quand même, mais un peu différemment. Pas comme je pensais... Ce spectacle ça sera un concert, mais autour de l'histoire d'un chanteur et de son parcours dans le milieu de la musique. Ca sera des anecdotes, des histoires, entendues, vues, vécues, un carnet de voyage musical. Ca sera aussi un coup d'oeil sur le processus créatif et sur le chemin qu'on a, qu'on veut, qu'on rêve et qu'on finit par se construire, chanson par chanson, note par note. Ca sera les pires moments vécus, qui deviennent souvent les souvenirs les plus drôles. Ca sera les instants magiques qui eux ne laissent qu'une trace magnifique et volatile. De celle qui nourrissent l'âme et l'esprit. Et qui font que les chansons vivent. On y parlera d'étoiles aussi ou de système solaire et on s'amusera à défaire quelques équations. Une chanson, c'est un monde en soi non? Alors nous tenterons de voyager de monde en monde comme de bons spationautes avec comme fil rouge, l'histoire d'un chanteur du XXIe siècle.» Batterie: Eddy Claudel Guitare: Christophe Alzu Basse: Olivier Bekrich Chant: Yann Siptrott Son: Bertrand Truptil Lumière: Christophe Mahon Costumes: Maya TeboSite web : http://www.espace-k.com/Infos réservation :03 88 22 22 03 ","event_url":"http://www.espace-k.com/"},{"name":"Spectacle Malik Bentalha à Strasbourg le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith de Strasbourg  , 67","category":"Theatres","sub_category":" Zénith de Strasbourg  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/malik-bentalha-FNAC-1111030-rk-95318214.jpg","lat":48.5931648,"long":7.687132837373453,"description":"MALIK BENTALHA « Encore » Après avoir conquis le public avec son tout premier spectacle « Malik se la raconte », retrouvez Malik Bentalha dans son second One Man Show : « Encore ». Avec son sens de la vanne, de l'improvisation et sa répartie, Malik nous emmène pendant 1H30 découvrir ce qui lui est arrivé ces dernières annéesRéservations PMR : 03 83 45 81 60 ","event_url":"no_url"},{"name":"Spectacle Bernard Mabille à Illkirch Graffenstaden le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Illiade  , 67","category":"Theatres","sub_category":" Illiade  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bernard-mabille-TMASTER_rZ7SnyZ1AdZ8OK-hb-68189086.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"- N.B. les duplicatas n'étant pas autorisés, merci de prendre soin de vos billets.- Réservations pour les Personnes à Mobilité Réduite au 03 67 10 33 33- Tous les spectateurs doivent impérativement être en possession d'un billet, y compris les enfants quel que soit leur âge.- Les appareils photos et caméras sont interdits en salle Réservez vos places de humour et one (wo)man show pour : BERNARD MABILLE - ILLIADE - GRANDE SALLE Le prix des places est : 42.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BERNARD MABILLE. ","event_url":"no_url"},{"name":"Spectacle Choupinette - Vaudeville en 3 actes à Strasbourg le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Theatre du Cube Noir , 67","category":"Theatres","sub_category":" Theatre du Cube Noir ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/choupinette-vaudeville-en-actes-20200125200334.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"CHOUPINETTE - DE PATRICK BARBARAS Georges Moulineaux, chef d'entreprise, trompe sa femme régulièrement par des rencontres sur le net. Envisageant de se présenter à la députation, trois obligations auxquelles il ne peut se soustraire s'imposent à lui le même weekend : une réunion politique, un weekend avec sa femme et un weekend avec sa maîtresse... Comment s'en sortir ? Sur les conseils de son ami d'enfance, il demande à son frère jumeau de prendre sa place pour le weekend en le taisant à ses proches... sauf que son frère jumeau surnommé « la grande Zaza » dont le métier est « meneuse de revue » dans un cabaret pour travestis...Inutile de préciser que les proches de Georges, durant ce weekend de folie, le trouveront quelque peu changé !Site web : https://www.helloasso.com/associations/le-petit-theatre-strasbourgeoisInfos réservation :Réservation possible par téléphone : 06 23 08 45 79Ou par mail : alexandre.groell@gmail.comOu réservation en ligne : https://www.helloasso.com/associations/le-petit-theatre-strasbourgeois ","event_url":"https://www.helloasso.com/associations/le-petit-theatre-strasbourgeois"},{"name":"Les Sacrees Journees à Strasbourg le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Synagogue De La Paix (1 Rue René Hirschler), 67","category":"Concerts","sub_category":" Synagogue De La Paix (1 Rue René Hirschler)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":" Concert parrainé par le Conseil régional Grand Est OPUS 4 , quatuor de 4 cuivres, Philharmonie de Strasbourg Ensemble Al Assala, soufi musulman, Maroc Quatuor de la Grande Synagogue de Jérusalem ","event_url":"no_url"},{"name":"Les Sacrees Journees à Saverne le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Eglise Protestante (25 Route De Paris), 67","category":"Concerts","sub_category":" Eglise Protestante (25 Route De Paris)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":" Hayet Ayad, chants soufis musulmans, Algérie Sandip Chatterjee, duo Hindouiste de Santur et Tablas, Inde Ensemble De Caelis, chants chrétiens du Moyen-Âge, avec Sara Hamidi, poésies mystiques de l'Iran médiéval ","event_url":"no_url"},{"name":"Spectacle La Belle Au Bois Dormant à Strasbourg le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" PMC Strasbourg Palais de la musique et des congrès  , 67","category":"Danses","sub_category":" PMC Strasbourg Palais de la musique et des congrès  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.583179099999995,"long":7.7575651034382265,"description":"LA BELLE AU BOIS DORMANTLa Belle au bois dormant, l'une des oeuvres les plus célèbres de la littérature de ballet et un merveilleux conte de fée pour enfants. Dansé par le meilleur ensemble de ballet de Russie, le « St. Petersbur Festival Ballet», cette oeuvre raconte la fabuleuse histoire d'après le conte de fées « La belle au bois dormant » de Charles Perrault, créé en 1890 sous la forme d'un ballet sur la musique de Pyotr Ilitch Tchaïkovski et la chorégraphie de Marius Petipa. Une féérie impressionnante de beauté, d'élégance et de grâce combinée à des costumes époustouflants, une scénographie véritablement royale et la passion unique du «Saint-Petersbourg Festival Ballet» captivent le public de manière étonnante dans le monde féerique de la fantaisie et des rêves. Une oeuvre d'art accomplie accompagnée par l'orchestre live.L'ensemble du Saint-Petersbourg Festival Ballet danse sous la direction artistique Sergey Smirnov Le «Saint-Petersbourg Festival Ballet» est un ensemble de grande classe qui séduit dans le monde entier par son élégance austère classique, sa touche de fraîcheur du XXIe siècle et une prestation de danse parfaite. La troupe est composée de 42 danseurs. Tous les danseurs sont diplômés des meilleures écoles de ballet russes telles que l'Académie Vaganova de Saint-Pétersbourg, l'Académie de chorégraphie de Moscou, l'école de ballet de Ufa et l'Académie de ballet de Perm. En outre, l'ensemble a travaillé avec les meilleurs théâtres de ballet de Russie et a remporté de nombreux prix et distinctions lors de festivals de ballet et de compétitions internationaux. Ainsi, ces 42 danseurs du « Saint-Petersbourg Festival Ballet » constituent l'une des compagnies de ballet les plus belles et les plus importantes de Russie et l'une des plus prestigieuses au monde. HUNGARY FESTIVAL ORCHESTRASous la direction de Jaroslava ?imonovaDirecteur artistique et chef d'orchestre Vadim NikitinHungary Festival Orchestra a été fondé en 2005 par la talentueuse musicienne Yaroslava ?imonova, qui dirige depuis l'orchestre. Le directeur artistique et chef d'orchestre est un célèbre chef d'orchestre de Saint-Pétersbourg, le maestro Vadim Nikitin. Le répertoire de l'orchestre comprend des oeuvres de Ravel, Debussy, Rimski-Korsakov, Tchaïkovski, Massenet, Faure et Albégis, Gounod et bien d'autres, ainsi que des ballets de musique classique comme Le Lac des cygnes, Le Casse-Noisette, La Belle au bois dormant, Giselle, Don Quijote et beaucoup d'autres. L'orchestre a collaboré avec des compagnies de ballet renommées de Russie, d'Ukraine et de Biélorussie. Hungary Festival Orchestra se produit avec beaucoup de succès en France, en Grande-Bretagne, en Belgique, en Allemagne, au Luxembourg et dans d'autres pays européens. Malgré des représentations assez peu nombreuses, il est devenu l'un des meilleurs orchestres de ballet en Europe. Les musiciens qui coopèrent avec le HFO jouent également dans les meilleurs orchestres de Russie et de Hongrie. Dans un proche avenir, ils joueront les saisons de ballet russes pour le célèbre ensemble Saint-Petersbourg Festival Ballet en Espagne, en France, au Luxembourg, en Allemagne et en Autriche. ","event_url":"no_url"}]