[{"name":"Un tableau monumental de Guillaume Bottazzi à La Défense à Courbevoie du 16 novembre 2014 au 31 décembre 2024","date_start":"2014-11-16","date_end":"2024-12-31","address":" L'esplanade De La Défense (Visible De La Passerelle Alsace Ou De La Place Des Reflets), 92","category":"Expositions","sub_category":" L'esplanade De La Défense (Visible De La Passerelle Alsace Ou De La Place Des Reflets)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/un-tableau-monumental-de-guillaume-bottazzi-a-la-defense-77990807.jpg","lat":48.8991837,"long":2.2088562,"description":"Guillaume Bottazzi réalise sous les yeux du public une peinture de 215 m² à La Défense, jusqu'à mi-décembre.  Cette oeuvre pérenne rejoindra les 69 pièces monumentales de La Défense, qui forment le plus grand ensemble d'art moderne et contemporain à ciel ouvert de France. Cette peinture est composée de 6 tableaux de 6 m x 6 m et prend place au pied de la tour D2,le nouveau joyau architectural du quartier d'affaires.Site web : http://www.guillaume.bottazzi.orgInfos réservation :Des rencontres avec l'artiste sont organisées les jours suivants : Mercredi 19 novembre 2014Mercredi 3 décembre 2014En savoir plus : http://www.guillaume.bottazzi.org ","event_url":"http://www.guillaume.bottazzi.org"},{"name":"La Grande Arche De La Defense à Paris la Défense du 12 janvier au 31 décembre 2019","date_start":"2019-01-12","date_end":"2019-12-31","address":" Toit Grande Arche De La Défense (1, Parvis De La Défense), 92","category":"Expositions","sub_category":" Toit Grande Arche De La Défense (1, Parvis De La Défense)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.8991837,"long":2.2088562,"description":"Le toit de la Grande Arche de la DéfenseLE CIEL A SON AVENUE Au sommet de La Grande Arche, vous découvrirez ce qui est désormais la plus grande terrasse de Paris. Un pont promenade de 100 m de long traverse le bâtiment dans la continuité même de l'axe historique. De là, sont visibles les grands monuments qui ont forgé l'identité de la capitale depuis le Louvre en passant par l'Arc de Triomphe et La Tour Eiffel, la Tour Montparnasse, la Fondation Vuitton, le Mont Valérien, et bien d'autres encore ! EXPOSITION JEAN-MARIE PERIER Du 15 janvier au 3 mars 2019, le toit de la Grande Arche accueille l'une des plus grandes expositions de Jean-Marie Perier Les années 60 et les années 90 en image ! Ce sont les deux grandes périodes que Jean-Marie Perier a choisi d'exposer pour cette rétrospective unique, inédite par sa taille et par le nombre d'artistes représentés : les années 60 et toute la scène musicale liée, des incontournables des yéyés aux plus grands artistes anglo-saxons, tels que James Brown, les Beatles, Mick Jagger, et les années 90 sous le signe de la mode : couturiers, nouvelles rock stars, mannequins... Le toit de la Grande Arche offre une mise en scène monumentale, avec de très grands formats, la plupart en couleurs.LE RESTAURANT \"LA CITY\" RESTAURANT - LINA'S CORNER Offrant un accès au Toit, le restaurant LA CITY est ouvert du Lundi au Vendredi de 12h30 à 14h30, avec une capacité de 50 couverts. Le soir, le restaurant est privatisable pour des événements. Un ascenseur dédié permet un accès privilégié au restaurant. En complément, notre corner Lina's permet une pause gustative le temps d'une promenade sur le Toit. Jérôme Vigato – Directeur Matthieu Dos Santos – Chef de Cuisine Geoffrey Wiart – Maître d'Hôtel En cas de forte affluence, il est possible qu'il y ait un peu d'attente. Pour tout achat de tarif réduit un justificatif sera demandé obligatoirement au point de contrôle de l'entrée. ","event_url":"no_url"},{"name":"Spectacle de magie close-up et cours à réserver tous les jours de l'année 2019. à Courbevoie du 24 janvier au 30 décembre 2019","date_start":"2019-01-24","date_end":"2019-12-30","address":" Restaurant Niagara (20 Rue De L'hôtel De Ville), 92","category":"Jeune-publics","sub_category":" Restaurant Niagara (20 Rue De L'hôtel De Ville)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-de-magie-close-up-et-cours-a-r-20190123114312.jpg","lat":48.8991837,"long":2.2088562,"description":"À partir de 8 ans.Magicien professionnel vous propose ses spectacles pour toutes vos soirées et fêtes en France. Cours particuliers à l'unité à réserver tous les jours de l'année 2019, sur rendez-vous pour enfants et adultes. Site officiel à visiter pour avoir tous les renseignements: ( Magie et illusionnistes ). Réservation d'un spectacle de magie au restaurant: Niagara 20 rue de l'hôtel de ville à Courbevoie 92400 dans les Hauts-de-Seine. Si vous désirez assister à une soirée de magie en close-up et menu compris me joindre directement plusieurs à l'avance pour votre réservation avec minimum d'une vingtaine de personnes au Téléphone suivant: ( 06.62.75.97.05 ). Yannick Magic.Site web : http://magie-illusion.netInfos réservation :Tél: ( 06.62.75.97.05 ). Yannick Magic. ","event_url":"http://magie-illusion.net"},{"name":"Les graffitis, ultimes témoignages des fusillés du Mont-Valérien à Suresnes du 22 mars au 31 décembre 2019","date_start":"2019-03-22","date_end":"2019-12-31","address":" Mémorial Du Mont-valérien (Avenue Du Professeur Léon Bernard), 92","category":"Expositions","sub_category":" Mémorial Du Mont-valérien (Avenue Du Professeur Léon Bernard)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-graffitis-ultimes-temoignages-des-fu-20190322141246.jpg","lat":48.8991837,"long":2.2088562,"description":"Première exposition temporaire du mémorial du Mont-Valérien, « Les graffitis, ultimes témoignages des fusillés du Mont-Valérien » est consacrée à ces témoignages, exceptionnels objets mémoriels, patrimoniaux, historiques et profondément révélateurs de qui étaient ces hommes, leurs engagements et leurs dernières pensées. Uniques traces dans ce lieu sans témoin, les graffitis sont des objets sensibles et rares.  Derniers cris gravés dans la pierre 31 graffitis, 31 traces encore visibles dans la chapelle du Mont-Valérien, lieu où certains fusil-lés furent enfermés peu avant leur exécution. Ces ultimes messages, inscriptions fragiles des dernières pensées de ces hommes, sont révélés à travers cette exposition. La valorisation de ces véritables objets d'histoire, nous permet aujourd'hui de retracer le parcours individuel de ces anonymes de la grande Histoire.Sauvées des assauts du temps ces inscriptions, dernières traces d'un lieu sans témoin, sont bouleversantes, illustrations aujourd'hui frêles des convictions inébranlables, des combats et de la diversité des parcours de ces hommes.  Fruit d'un véritable travail de valorisation, l'exposition « Les graffitis, ultimes témoignages des fusillés du Mont-Valérien » est visible au mémorial du Mont-Valérien, du 1er mars au 31 décembre 2019. Des visites guidées thématiques, proposées tous les samedis à 11h, sont l'occasion de découvrir l'histoire du Mont-Valérien, incontournable dans la compréhension de ce que furent les politiques répressives et le parcours de ceux qui « aimaient la vie à en mourir ».  Exposition réalisée pour le compte du Ministère des Armées/DPMA, réalisée par l'Office nationale des anciens combattants et victimes de guerre (ONACVG), en partenariat avec le Musée de la résistance nationale (MRN) et avec le soutien du Mémorial de la Shoah.Site web : http://www.mont-valerien.fr/evenements/chez-nos-partenaires/detail-a-la-une/la-une/les-graffitis-ultimes-temoignages-des-fusilles-du-mont-valerien-du-1er-mars-au-31-decembre/Infos réservation :Entrée gratuite, réservation nécessaire sur : info@mont-valerien.fr ; 0147284635 ","event_url":"http://www.mont-valerien.fr/evenements/chez-nos-partenaires/detail-a-la-une/la-une/les-graffitis-ultimes-temoignages-des-fusilles-du-mont-valerien-du-1er-mars-au-31-decembre/"},{"name":"Spectacle Golden Stage Tour à Courbevoie le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Espace Carpeaux  , 92","category":"Danses","sub_category":" Espace Carpeaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.900532,"long":2.25991400599487,"description":"GOLDEN STAGE TOUREspace Carpeauxle mardi 26 novembre 2019 à 20h45Pour cette première tournée nationale, nous avons fait appel à deux compagnies qui représentent deux visions futuristes de la danse hip-hop : les incroyables constructions architecturales de géométrie variable seront accompagnées de l'univers fantasmagorique d'El squad et leur unique danse d'effets lumineux. ","event_url":"no_url"},{"name":"Spectacle Ce qu'il reste de la nuit ? Rémy Yadan ? Création à Vanves du 26 au 27 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-27","address":" Théâtre de Vanves  , 92","category":"Theatres","sub_category":" Théâtre de Vanves  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ce-qu-il-reste-de-la-nuit-remy-yadan-cre-20190903113242.jpg","lat":48.8215884,"long":2.2881344,"description":" LE SPECTACLE  Dans Ce qu'il reste de la nuit, librement inspiré de La Traviata, Rémy Yadan repense cet opéra populaire en une performance chorégraphique. Il nous livre une version pleine de désobéissance, de poésie et de vulnérabilité. L'histoire d'une courtisane, Violetta, emplie de joie et de liberté s'éprend d'une passion pour Alfredo mais leur bonheur est évidemment impossible. Que reste-t-il de nos amours ? Laissons filer les fantômes d'une vaine partition comme les réminiscences d'un rêve éveillé, hantées de souvenirs lointains. Amours, maladies, déshonneurs, remords, désolations, mensonges, trahisons, autant de sources créatives engagées en improvisations pour faire résonner une existence perdue.  DISTRIBUTION  MISE EN SCENE Rémy YadanAVEC Margaux et Maxime Toqué, Alexandre Dumont, Sébastien Peyrucq, Fabrice Hasovic, Djélali Hammouche, Cécilia Yadan, Sylvie Subra, Pierre-François Doireau (en cours ...)  INFOS PRATIQUES  Mardi 26 et mercredi 27 novembre - 20h30 Billet 20 - Réduit* 14, Adhérent** 10 Panopée - 11, avenue Jacques Jézéquel01 41 33 93 70 - www.theatre-vanves.fr Accès transports en commun : M.12 (Corentin-Celton), M.13 (Malakoff-Plateau de Vanves), Bus 58, 59, 89, 126, 189, N62 * Le tarif réduit s'applique de droit sur présentation d'un justificatif aux seniors, personnes handicapées, demandeurs d'emploi, familles nombreuses, moins de 30 ans, intermittents du spectacle** En devenant adhérent au Théâtre de Vanves (10 euros à l'année) bénéficiez du tarif 10 pour tous les spectacles et du tarif de 4,90 pour le cinémaSite web : http://www.theatre-vanves.fr/Infos réservation :Une billetterie en ligne est en cours de mise en place.En attendant, veuillez contacter la billetterie :- par mail : billetterie@ville-vanves.fr- au 01.41.33.93.70 de 10h30 à 13h et de 14h30 à 19h du mardi au vendredi et le samedi de 10h30 à 12h30. ","event_url":"http://www.theatre-vanves.fr/"},{"name":"Illusions Architecturales à Meudon la Foret du 9 octobre au 1er décembre 2019","date_start":"2019-10-09","date_end":"2019-12-01","address":" Espace culturel Robert Doisneau - Meudon La Forêt  , 92","category":"Expositions","sub_category":" Espace culturel Robert Doisneau - Meudon La Forêt  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/capture-20190926214625.png","lat":48.78760745,"long":2.23242742846753,"description":"Quelle est la nature objective de la « vérité » des images ? Est-ce photographier en construisant sciemment une image par anticipation, modifier de façon réfléchie pour évoquer et rendre perceptible une idée, une pensée, une opinion, un point de vue ? Ou bien, est-ce photographier « à l'identique » un sujet que l'oeil regarde au travers d'un appareil photographique et son objectif qui déforme la réalité supposée objective ? (choix de la focale, de l'instant, de la perspective, de la distance et des retouches d'optimisation de l'appareil, etc...)Dans ILLUSIONS ARCHITECTURALES, Jean-Michel Bale expérimente cette notion de « vérité » et révèle ainsi l'âme de deux bâtiments en proposant une lecture à deux niveaux : 1) La maison-atelier de Theo van Doesburg* à Meudon (1929). Ces images sont un développement de la vision du photographe qui a voulu exposer une possible pensée de Theo van Doesburg à partir d'images retravaillées pendant et après la prise de vue.2) La KAF**, centre culturel à Almere, Pays-Bas (2007). Une autre vision de la « vérité » photographique avec des images que le photographe a voulues sans aucune transformation : le choix des angles, l'originalité du regard, la volonté d'introduire une verticale au centre de l'image participe au questionnement du spectateur quant à la réalité des images.La « vérité », c'est peut-être cette émotion que perçoit le spectateur à travers le regard du photographe... * fondateur du mouvement artistique De Stijl (1917 - 1931) ","event_url":"no_url"},{"name":"Spectacle Norma Jeane Monroe à Puteaux le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Palais de la Culture  , 92","category":"Theatres","sub_category":" Palais de la Culture  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anthony-michineau-12072348.jpg","lat":48.88348475,"long":2.23692424147419,"description":"Une pièce d'Anthony Michineau Mise en scène : Guillaume Bouchède Avec : Élodie Frégé et Stéphane Hillel Tout public Durée : 1h30En 1960, Marylin Monroe est à l'apogée de sa carrière. Elle est belle, talentueuse, vénérée dans le monde entier... mais aussi fragile, complexe et complexée, dépendante à la drogue et finalement très seule. Elle est à la fois Marylin Monroe, sex symbol planétaire, et Norma Jeane Baker, femme simple et gentille, dépassée par ce qu'elle est devenue. Toutes les psys qu'elle avait eu jusque-là étaient des femmes... et un jour, elle va croiser le chemin du docteur Ralph Greenson...« Cette pièce a surtout une seule ambition, un unique désir : faire vivre Marilyn Monroe, embarquer le public dans les secrets de la star, rire avec elle, pleurer pour elle, en tomber amoureux... L'ambition de cette pièce, c'est que le spectateur, en entrant dans cette salle, revienne en 1960, et rencontre, pour de « vrai », Marilyn Monroe. » Anthony Michineau ","event_url":"no_url"},{"name":"Spectacle de magie en close-up à Courbevoie du 24 octobre 2019 au 30 septembre 2020","date_start":"2019-10-24","date_end":"2020-09-30","address":" Niagara (20 Rue De L'hôtel De Ville), 92","category":"Jeune-publics","sub_category":" Niagara (20 Rue De L'hôtel De Ville)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-de-magie-en-close-up-a-reserve-20191023095101.jpg","lat":48.8991837,"long":2.2088562,"description":"À partir de 8 ans.Spectacle de magie en close-up à réserver en France et cours en Île-de-France à réserver tous les jours de l'année 2019-2020. à Courbevoie du 24 octobre 2019 au 30 septembre 2020Site web : http://magie-illusion.netInfos réservation :Tél mobile: ( 06.62.75.97.05 ). Laissez un message sur le répondeur si je ne suis pas disponible, avec vos coordonnées. ","event_url":"http://magie-illusion.net"},{"name":"Spectacle Dormez je le veux et Ne t'promène pas toute nue à Chatillon du 22 au 26 novembre 2019","date_start":"2019-11-22","date_end":"2019-11-26","address":" Théâtre à Châtillon  , 92","category":"Theatres","sub_category":" Théâtre à Châtillon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dormez-je-le-veux-ne-t-promene-pas-toute-20191114184601.jpg","lat":48.80003395,"long":2.28855977801168,"description":"Non, il ne s'agit pas d'un spectacle de mentaliste,même si l'hypnose est à l'honneur dans cette pièce accompagnée, lors de la même soirée, d'une autre perledu répertoire : \"Mais n'te promène donc pas toute nue !\" \"La revanche des sans voix\", c'est ainsi que le metteur en scène Gilles Bouillon qualifie ces deux pièces de Feydeau. On connaît la précision d'horlogerie de la mécaniquecomique de Feydeau, auteur réputé de vaudevilles de lafin XIXe. Pour autant, son art trouve écho aujourd'hui ence qu'il dénonce et déroute les hiérarchies sociales, allantjusqu'à dévoiler le corps de la femme, objet de tous lesdésirs et de tous les opprobres, hier comme de nos jours.Familier du Théâtre de Châtillon, Gilles Bouillon revientavec deux courtes pièces enlevées, qui requièrent uneréelle virtuosité des acteurs emportés par le tourbillonde l'écriture et les rires en cascades qu'elle provoqueinexorablement.Site web : https://www.theatreachatillon.com/lagenda/dormez-je-le-veux--mais-nte-promene-pas-toute-nueInfos réservation :01 55 48 06 90billetterie@theatreachatillon.com ","event_url":"https://www.theatreachatillon.com/lagenda/dormez-je-le-veux--mais-nte-promene-pas-toute-nue"},{"name":"de Peintures - Amélie Legrelle à Ville d'Avray du 26 novembre au 14 décembre 2019","date_start":"2019-11-26","date_end":"2019-12-14","address":" MJC-Maison Pour Tous de Ville d'Avray  , 92","category":"Expositions","sub_category":" MJC-Maison Pour Tous de Ville d'Avray  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-de-peintures-amelie-legrelle-20191119111313.jpg","lat":48.8991837,"long":2.2088562,"description":"L'exposition présentera une série de tableaux de peintures à l'huile sur bois dont le thème principal sera celui du paysage urbain et végétal. A la géométrie et rigueur de plans architecturés, texturés se côtoieront des espaces naturels à l'écriture informelle, gestuelle et spontanée. C'est la confrontation de ces deux langages qui permettent de retenir une tension, faire émerger une présence. Porter un regard sur le réel en dépassant la narration descriptive au profit d'une forme poétique, d'une atmosphère sont en enjeux de mon travail.\" L'Art ne reproduit pas le visible, il rend visible.\"Site web : http://www.mptva.com ","event_url":"http://www.mptva.com"},{"name":"Shaârghot - Treponem Pal à Issy les Moulineaux le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Reacteur (espace Icare) , 92","category":"Concerts","sub_category":" Le Reacteur (espace Icare) ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/treponem-pal-73995678.jpg","lat":48.8991837,"long":2.2088562,"description":"SHAÂRGHOT + TREPONEM PAL + FREAK INJECTIONSAMEDI 30 Novembre 2019 à 19hEspace Icare / Issy-Les-MoulineauxSHAÂRGHOT Après avoir réussi une 50aine d'incursions en France, en Belgique, aux Pays Bas, en Suisse, et en Allemagne, Shaârghot et sa garde rapprochée revient avec force et fracas !Aidé de ses “Shadows”, le groupe d'électro-metal-indus dévaste tout sur son passage, laissant derrière lui autant de traces de peinture noire que d'hématomes.L'appétit du monstre semble sans fin car après avoir ouvert à maintes reprises pour de nombreux artistes de renom comme MINISTRY // LITTLE BIG // PUNISH YOURSELF ou encore HOCICO, Shaârghot continue de s'engouffrer dans la brèche à grands coups de batte de baseball et se retrouve à l'affiche du HELLFEST !Implacable et toujours rageur, le groupe revient avec un nouvel album pour 2019, un nouveau show des plus énergiques, des performances incluant costumes post-apocalyptiques et un metal martial aussi dansant que percutant, ou les guitares hurlant telles des tronçonneuses se mêlent aux synthés acides et ravageurs.Venez danser sur les ruines de ce monde, le « Break Your Body Tour » va commencer !TREPONEM PAL Après de nombreux albums explosifs, des collaborations massives (Young Gods, KMFDM) et des partenariats percutants sur scène (Nine Inch Nails, Prong, Ministry, Faith No More, Godflesh, Killing Joke) TREPONEM PAL est le fer de lance de la scène metal industriel française.FREAK INJECTION Un compositeur multi-instrumentaliste adepte de masques de chiens. Une femme-renarde hurleuse addict aux crinières de feu et aux vestes à piques.De leur rencontre improbable une nuit de pleine lune est né Freak Injection, nom de leur crew, à la croisée de l'électro et du rock, mêlant mélodies et rythmique primale, voix sublime et sons crades.Personnes à mobilité réduite : 01 40 93 44 50 ","event_url":"no_url"},{"name":"Le Palais Royal à Boulogne Billancourt le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Seine Musicale  , 92","category":"Concerts","sub_category":" La Seine Musicale  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-palais-royal-FNAC-1156640-q5-45383655.jpg","lat":48.82596745,"long":2.22983035636975,"description":"Le Palais RoyalCarlo Vistali, contre-ténor Mathias Vidal, ténor Aimery Lefèvre, baryton Le Palais Royal Jean-Philippe Sarcos, direction Georg Friedrich Haendel, Coronation Anthems Georg Friedrich Haendel, Dettingen Te Deum God save the King ! Emmené par Jean-Philippe Sarcos, Le Palais Royal restitue sur instruments d'époque les fastes du couronnement du roi George II et de la reine Caroline à l'Abbaye de Westminster en 1727. Un événement magnifié par les quatre Coronation Anthems de Haendel, fraîchement naturalisé citoyen britannique. Consécration : le premier hymne, « Zadok  the Priest » , accompagne depuis tous les couronnements des rois et reines d'Angleterre. ","event_url":"no_url"},{"name":"Spectacle Rémi à Nanterre du 21 au 30 novembre 2019","date_start":"2019-11-21","date_end":"2019-11-30","address":" Théâtre des Amandiers  , 92","category":"Jeune-publics","sub_category":" Théâtre des Amandiers  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/remi-20191107164706.jpg","lat":48.8931951,"long":2.214186,"description":"Spectacle à partir de 8 ans.Jonathan Capdevielle adapte \"Sans famille\", d'Hector Malot. À travers la vie de vagabond dans laquelle Rémi se trouve embarqué, le spectacle en 2 épisodes (un spectacle puis une fiction audio) est un véritable voyage initiatique.Site web : https://nanterre-amandiers.com/evenement/remi-jonathan-capdevielle-2019/Infos réservation :http://www.forumsirius.fr/orion/amandiers.phtml?spec=224 ","event_url":"https://nanterre-amandiers.com/evenement/remi-jonathan-capdevielle-2019/"},{"name":"Monty Alexander Trio à Courbevoie le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Espace Carpeaux  , 92","category":"Concerts","sub_category":" Espace Carpeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/monty-alexander-7958886.jpg","lat":48.900532,"long":2.25991400599487,"description":"MONTY ALEXANDER TRIOEspace Carpeauxle samedi 30 novembre 2019 à 20h45Né le 6 Juin 1944 à Kingstown, en Jamaïque, le D Day (le jour du débarquement), un signe du destin et de libération hautement symbolique, Monty Alexander est une légende vivante. Sur les conseils bienveillants du pianiste Wynton Kelly, il quitte sa Jamaïque natale pour s'installer avec sa maman à Miami en 1961, puis à New York un an plus tard. ","event_url":"no_url"},{"name":"Spectacle Premières Scènes Hip Hop Création-Danse à Nanterre le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Salle Daniel Fery  , 92","category":"Danses","sub_category":" Salle Daniel Fery  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.8991837,"long":2.2088562,"description":"Certains sont des chorégraphes hip-hop confirmés, d'autres se frottent pour la première fois à l'écriture pour la scène, mais tous sont des virtuoses du hip-hop, qui se rencontrent, s'épaulent, s'acco Dos au murKami (Camille Regneault) et BeeD (Julien Saint-Maximin)Un duo de breakdance pour deux humains devant un mur. Les codes du hip-hop et l'instinct de survie des danseurs confrontés à la muraille, celle qui enferme, celle qui oblige à se battre, celle que l'on peut traverser pour aller vivre, derrière, l'énergie du monde. « Le mur sépare, pourtant, si l'on veut tendre l'oreille, on entend des sons, des voix : y a-t-il quelqu'un de l'autre côté?? » Conception, scénographie et chorégraphie et interprétation Camille Regneault et Julien Saint MaximinComposition musicale Julien LepreuxCréation lumière Frédéric StollConstructeur décor Jipanco NarcisseMouvmatik/Philippe AlmeidaDanser le mythe de Narcisse, danser la beauté, les beautés « rêvées, fantasmées, sublimées » par les avatars numériques. Un ballet hip-hop pour un quatuor féminin, afin de regarder en face la mise en scène de nos ego, d'explorer l'addiction à la surface des écrans de smartphone. Chorégraphe Philippe AlmeidaAssistant chorégraphe Arnaud DeprezDramaturge, vidéaste Liven WeilandDanseurs Maelle Dufour, Nawel Bounar, Mariana Luz, Wendy RamosCompositeur musical NSDOSCréateur lumière \u0026 régie Marx CixousScénographe digital Laurent VéritéCréatrice costumes Delphine BonnefontSite web : http://maisondelamusique.euInfos réservation :Tél. 01 41 37 60 90 ","event_url":"http://maisondelamusique.eu"},{"name":"Spectacle Stephane Guillon à Rueil Malmaison le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Théâtre André Malraux  , 92","category":"Theatres","sub_category":" Théâtre André Malraux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/stephane-guillon-99102509.jpg","lat":48.8800977,"long":2.1838894,"description":" Partant du principe qu'on ne peut plus rien dire, l'humoriste fait mine de s'y résoudre pour se lâcher de plus belle.\t","event_url":"no_url"},{"name":"Ni Dans Les Rouges-gorges Ni Dans Les Bisons à Clamart du 21 septembre au 8 décembre 2019","date_start":"2019-09-21","date_end":"2019-12-08","address":" Centre D'art Contemporain Chanot , 92","category":"Expositions","sub_category":" Centre D'art Contemporain Chanot ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ni-dans-les-rouges-gorges-ni-dans-les-bi-20190718163510.jpg","lat":48.8991837,"long":2.2088562,"description":"Au commencement des propositions d'Eva Taulois se trouvent des textures, des couleurs, ainsi qu'une atmosphère générale.  Pour l'exposition personnelle qu'elle propose au CACC, à l'orée de l'automne, Eva Taulois prolonge la sensation de l'été et déploie son geste pictural sur transats et parasols, qu'elle augmente de pièces sonores, de photographies et de sculptures. Les différentes formes d'écriture poétique nourrissent la démarche et l'imagination d'Eva Taulois, que ce soient les paroles d'une chanson ou les mots d'une écrivaine américaine. « Ni dans les rouges-gorges ni dans les bisons » : les titres qu'elle choisit pour leur puissance évocatrice, fragment sibyllin qu'elle emprunte ici à Toni Morrison, participent de la fiction qu'établi l'artiste dans ses expositions. Ce titre énigmatique fait se croiser deux dynamiques que l'on verrait opposées, met en contact deux espèces animales que l'on n'imagine pas se rencontrer, mais d'emblée suggère des directions que parcourt l'oeuvre d'Eva Taulois. La musicalité de la phrase évoque les rebonds que l'artiste injecte dans les dialogues entre les oeuvres. Le soyeux des plumes de l'oiseau, le ouaté des poils du bovidé rappellent avec quelle précision l'artiste choisi ses matériaux et textures : plâtre, étoffe strassée, lycra, résine, velours, laque, mousse... L'agilité aérienne comme l'emprise à la terre de ces animaux font écho aux lois de l'apesanteur qui régissent les oeuvres de l'artiste. Celle-ci joue du poids des matériaux pour affirmer une forme. Elle aime ce qui choit, s'affale ou s'élève. Au Centre d'art contemporain Chanot, Eva Taulois initie un vaste projet pour lequel elle explore des formes collaboratives de travail et où elle continue de repousser les frontières entre art et vie. Signe du soin qu'elle porte au visiteur, Eva Taulois pense une exposition à l'atmosphère chaleureuse, lumineuse et invitant à la détente. Elle déploie cette ambiance estivale via la toile des parasols qu'elle recouvre de ses couleurs éclatantes et révèle par là même son intérêt pour les motifs de la culture populaire, son approche quotidienne de l'art. Pour cette exposition, Eva Taulois ajoute une nouvelle dimension à son processus créatif. Elle invite en effet plusieurs personnes maitrisant d'autres savoir-faire à concevoir avec elle les pièces au cours d'une résidence collective durant l'été au CACC. Explorant la durée de la recherche, la mémoire d'un temps de travail et s'emparant des rencontres fécondes entre les arts visuels et les différents arts, le projet fait s'entrelacer une constellation de disciplines pour créer une totalité.Site web : https://www.clamart.fr/fr/centre-dart-contemporain-chanotInfos réservation :Ouvert le mercredi, vendredi, samedi et dimanche de 14h00 à 18h00. Visite avec un médiateur. ","event_url":"https://www.clamart.fr/fr/centre-dart-contemporain-chanot"},{"name":"Spectacle War Horse à Boulogne Billancourt du 29 novembre au 29 décembre 2019","date_start":"2019-11-29","date_end":"2019-12-29","address":" La Seine Musicale  , 92","category":"Arts-du-spectacles","sub_category":" La Seine Musicale  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/war-horse-FNAC-1114975-7c-75677342.jpg","lat":48.82596745,"long":2.22983035636975,"description":"WAR HORSELE CHEF-D'OEUVRE AUX 7 MILLIONS DE SPECTATEURS ENFIN À PARIS ! Lauréat de plus de 25 prix internationaux, dont le Tony Award® de la « Meilleure Pièce de Broadway» en 2011, War Horse, spectacle évènement mis en scène par Marianne Elliott et Tom Morris est présenté par Thierry Suc (TS3, une société du groupe Fimalac Entertainment) pour la première fois en France à la Seine Musicale pour 34 représentations exceptionnelles. Témoignage universel remarquable sur le courage, la loyauté et l'amitié, inspiré du roman de Michael Morpurgo et adapté par Nick Stafford, War Horse retrace l'histoire touchante du jeune Albert et de son cheval Joey, sur fond de Première Guerre mondiale. Sur scène, 34 comédiens et chanteurs composent cette grande fresque historique et musicale empreinte d'émotion et de poésie, aux côtés de marionnettistes de talent qui donnent vie à des chevaux plus vrais que nature grâce au travail de de la compagnie sud-africaine Handspring Puppet Company. Véritable spectacle d'aventure pour toute la famille, War Horse a été présenté en première mondiale le 9 octobre 2007 au National Theatre de Londres où il est resté à l'affi che pendant deux saisons avant d'être présenté au New London Theatre (West End) en mars 2009. Depuis, il s'est produit dans 97 villes et 13 pays, dont des productions à Broadway, à Toronto et à Berlin, ainsi qu'en tournée au Royaume-Uni et en Irlande, en Amérique du Nord, aux Pays-Bas, en Belgique et en Chine. La France est le 14e pays à accueillir le spectacle. Résumé Lorsque la Première Guerre mondiale éclate, Joey, le cheval bien-aimé du jeune Albert, est vendu à la Cavalerie et envoyé en France. Il est bientôt pris dans le feu de l'ennemi, et le destin l'entraîne dans un voyage extraordinaire, servant les deux camps avant de se retrouver seul dans un no man's land. Albert, resté à la ferme de ses parents dans le Devon, ne peut oublier Joey. Bien qu'encore trop jeune pour s'enrôler dans l'armée, il entreprend une mission périlleuse pour retrouver son cheval et le ramener à la maison. ","event_url":"no_url"},{"name":"Spectacle L'école des petits monstres à Boulogne Billancourt du 14 septembre au 30 novembre 2019","date_start":"2019-09-14","date_end":"2019-11-30","address":" Théâtre de la Clarté  , 92","category":"Jeune-publics","sub_category":" Théâtre de la Clarté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-ecole-des-petits-monstres-20190826173000.jpg","lat":48.83201015,"long":2.23714423600155,"description":"Spectacle à partir de 3 ans.Un spectacle où chaque enfant devient élève de l'école des petits monstres.Princesses, pirates, vampires...venez déguisés comme bon vous semble pour participer à l'aventure.C'est la panique à l'école des petits monstres ! La pierre des souhaits a été dérobée par le maitre desPirates !C'est le début d'une aventure épique pour le sorcier Balthazar et sa classe de petits monstres... Aidéspar la fée Bleue, ils mettront tout en oeuvre pour récupérer le précieux objet, et surmonter toutes lesdifficultés. Par les auteurs de la comédie musicale à succès Le Pirate et la Poupée, découvrez unenouvelle épopée musicale magique et interactive pour les enfants de 3 à 8 ans !A Savoir :Les enfants apprécieront d'autant plus le spectacle s'ils y viennent déguisés.Genre : ThéâtreCompagnie : Broadway MadPublic : dès 3 ansDurée : 60 minutesSite web : http://www.theatredelaclarte.comInfos réservation :Réservations au 01 46 05 18 40 ","event_url":"http://www.theatredelaclarte.com"},{"name":"Spectacle L'Histoire givrée de Blanche Neige à Boulogne Billancourt du 14 septembre au 30 novembre 2019","date_start":"2019-09-14","date_end":"2019-11-30","address":" Théâtre de la Clarté  , 92","category":"Jeune-publics","sub_category":" Théâtre de la Clarté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-hi-toire-givree-de-blanche-neige-20190712113935.jpg","lat":48.83201015,"long":2.23714423600155,"description":"Spectacle à partir de 4 ans.Redécouvrez L'histoire de Blanche-Neige au pays des Pingouins !Attention à l'avalanche... de rires ! Au pays du grand froid, la reine des neiges et son soldat gaffeur cherchent à éliminer la princesse quise réfugie... chez des pingouins ! Marionnettes, chansons, humour, joli décor et surprises nelaisseront pas les plus de 4 ans de glace !\" L'histoire givrée de Blanche-Neige \" vous est présenté dans le cadre du festival parisien despectacles jeune public \" L'été des p'tits futés \" organisé par le Théâtre Darius Milhaud. Entrez dans lamagie du spectacle ! Genre : Théâtre et ConteCompagnie : Association Paris en ScènePublic : dès 4 ansDurée : 45 minutesAuteur/Metteur en scène : Macha OrlovaDistribution : Amélie Chauveau, Juliette Gornet, Hugues MoizanSite web : http://www.theatredelaclarte.comInfos réservation :réservez au 01 46 05 18 40 ","event_url":"http://www.theatredelaclarte.com"},{"name":"Spectacle Pierre et le loup à Neuilly sur Seine le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Théâtre des Sablons  , 92","category":"Jeune-publics","sub_category":" Théâtre des Sablons  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pierre-et-le-loup-20190617120301.jpg","lat":48.88356125,"long":2.27599003215675,"description":"Spectacle à partir de 3 ans.Interprète au Ballet Preljocaj, la chorégraphe Émilie Lalande fait joyeusement danser Prokofiev. Auteur en 1936 de ce célèbre et intemporel conte musical, Prokofiev voulait faire découvrir aux enfants les instruments d'un orchestre. Pour Émilie Lalande, c'est aussi l'occasion de les sensibiliser à l'art du geste. Six danseurs jouent, miment, dansent les traits des personnages bien connus : le léger Oiseau, l'indomptable Chat, le Canard doté d'invraisemblables palmes, le Loup, jouant de son effrayante réputation, le Grand-Père agile malgré sa canne, et Pierre, débordant de joie de vivre et d'insouciance.Un spectacle inventif et une belle manière de faire ses premiers pas de spectateur dans l'univers de la danse. Avant \u0026 après : histoires et temps de lecture avec la Médiathèque17h : atelier dansé parents-enfants (4-7 ans). Places limitées, inscrivez-vous ! Conception, chorégraphie et mise en scène Émilie LalandeMusique Sergueï ProkofievAvec Fabrizio Clemente, Marius Delcourt, Audrey Lièvremont,Baptiste Martinez, Anaïs Pensé, Francisco Sanchez Martinez Production : Compagnie (1)PromptuSite web : http://www.theatredessablons.comInfos réservation :Sur place ou en ligne sur https://www.theatredessablons.com/agenda/pierre-et-le-loup ","event_url":"http://www.theatredessablons.com"},{"name":"Spectacle Premières Scènes Hip Hop #5 à Nanterre le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Maison De La Musique - Daniel Féry (14 Boulevard Jules Mansard), 92","category":"Danses","sub_category":" Maison De La Musique - Daniel Féry (14 Boulevard Jules Mansard)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/premieres-scenes-hip-hop-5-SOWPROG_532421-75-90304286.jpg","lat":48.8991837,"long":2.2088562,"description":"Le RV de la création chorégraphique en danses urbaines Certains sont des chorégraphes hip-hop confirmés, d'autres se frottent pour la première fois à l'écriture pour la scène, mais tous sont des virtuoses du hip-hop, qui se rencontrent, s'épaulent, s'accompagnent. DOS AU MURKami (Camille Regneault) et BeeD (Julien Saint-Maximin)Un duo de breakdance pour deux humains devant un mur. Les codes du hip-hop et l'instinct de survie des danseurs confrontés à la muraille, celle qui enferme, celle qui oblige à se battre, celle que l'on peut traverser pour aller vivre, derrière, l'énergie du monde. « Le mur sépare, pourtant, si l'on veut tendre l'oreille, on entend des sons, des voix : y a-t-il quelqu'un de l'autre côté?? » NARCISSEMouvmatik/Philippe AlmeidaDanser le mythe de Narcisse, danser la beauté, les beautés « rêvées, fantasmées, sublimées » par les avatars numériques. Un ballet hip-hop pour un quatuor féminin, afin de regarder en face la mise en scène de nos ego, d'explorer l'addiction à la surface des écrans de smartphone.Chorégraphe Philippe AlmeidaDanseurs Maelle Dufour, Nawel Bounar, Mariana Luz, Wendy Ramos RESERVEZ PAR TELEPHONE AU 01 41 37 94 21du mardi au samedi 13h-19hSite web : https://www.maisondelamusique.eu/saison-2019-2020/premieres-scenes-hip-hopn/Infos réservation :Tél. 0141379421 ","event_url":"https://www.maisondelamusique.eu/saison-2019-2020/premieres-scenes-hip-hopn/"},{"name":"Spectacle Le Prince Et Le Voleur a La Ferme Du Bonheur à Nanterre du 15 novembre au 1er décembre 2019","date_start":"2019-11-15","date_end":"2019-12-01","address":" La Ferme du Bonheur  , 92","category":"Theatres","sub_category":" La Ferme du Bonheur  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-prince-et-le-voleur-a-la-ferme-du-bon-20191115134425.jpg","lat":48.90497045,"long":2.2102286478729,"description":"Le Prince et le Voleur est un seul en scène qui prend son origine dans une histoire personnelle et des faits avérés.\"Dans mon adolescence, j'ai entretenu une amitié parallèle avec deux garçons: l'un, héritier d'une des plus grandes fortunes françaises, aujourd'hui devenu PDG du premier groupe mondial de communication, et l'autre, jeune de banlieue tête brûlée, recroisé çà et là depuis, entre histoires louches et jobs foireux, insaisissable et grave tendu, toujours vivant en périphérie. A l'origine, je voulais créer un spectacle avec eux (mon goût pour les \"non-acteurs\" sur un plateau dit de Théâtre). Cette rencontre n'a pu se faire. De cette déception initiale et de leur absence, est née une histoire, un conte qu'on dirait au coucher, un conte qui parlerait d'un enfant et d'un pays troublés, sinon obsédés, par leur quête d'identité. La forme de ce monologue naît de ça. Voici ce qu'il s'y passera: Dans un salon bourgeois, une maîtresse de maison s'affaire. La table a été dressée pour trois, petits plats dans les grands comme on dit. Elle est très excitée. Ce soir, elle reçoit deux garçons aux yeux clairs : un Prince et un Voleur. En attendant qu'ils arrivent et que la soirée décolle, elle s'interroge sur les mille et une façons de réussir(et surtout de rater) cette occasion si particulière. La nuit s'avance. Les spectres émergent. Le pays a peur. Elle se sent seule.\"Site web : https://www.helloasso.com/associations/la-ferme-du-bonheur/evenements/le-prince-et-le-voleur?Infos réservation :https://www.helloasso.com/associations/la-ferme-du-bonheur/evenements/le-prince-et-le-voleur ","event_url":"https://www.helloasso.com/associations/la-ferme-du-bonheur/evenements/le-prince-et-le-voleur?"},{"name":"Spectacle Andre Y Dorine à Bagneux le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Théâtre Victor Hugo - Bagneux  , 92","category":"Jeune-publics","sub_category":" Théâtre Victor Hugo - Bagneux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.80398195,"long":2.32151309256643,"description":"Elle joue du violoncelle, lui tape frénétiquement à la machine ; ces deux-là sont en couple depuis longtemps et dès les premières minutes on sent bien qu'ils s'agacent depuis assez longtemps aussi... Un vieux couple ! Mais la maladie qui la frappe, va se charger de dépoussiérer leur relation, les obligeant à se souvenir de qui ils étaient et comment ils s'aimaient !André y Dorine, superbe pièce masquée et sans parole nous fait passer instantanément et en permanence de l'éclat de rire au noeud dans la gorge. Et parce que la langue gestuelle se moque des frontières, après plus de 500 représentations dansle monde entier elle fait une halte au théâtre Victor-Hugo.Mise en scène Iñaki RikarteAvec Edu Cárcamo, Garbiñe Insausti(en alternance Rebeca Matellan)et José Dault (en alternance Alberto Huici)Chef décoratrice Laura Eliseva GómezChef électricien Carlos Samaniego “Sama”Costumes Ikerne GimenezMasques Garbiñe InsaustiDirecteurs de la photographieGonzalo Jerez y Manuel D.Caméra Aitor de KintanaRégie Pablo R. SeoanePour plus de renseignements, contactez le Théâtre Victor Hugo Bagneux. ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Ville d'Avray","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Ville D'avray, 92","category":"Festivals","sub_category":" Divers Lieux À Ville D'avray","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":48.8991837,"long":2.2088562,"description":"","event_url":"/agenda-culturel/ville-d-avray/"},{"name":"Chaville en BD 4e edition 2019","date_start":"2019-11-30","date_end":"2019-12-01","address":" Atrium de Chaville  , 92","category":"Festivals","sub_category":" Atrium de Chaville  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chaville-en-bd-4e-edition-20191106145244.jpg","lat":48.813016,"long":2.1928857,"description":"Pour cette quatrième édition c'est plus d'une trentaine d'auteurs et dessinateurs qui sont réunis tout un week-end pour partager avec vous leur passion pour le 9ème art. Vous pourrez ainsi rencontrer Pascal Bresson (Elle s'appelait Sarah), Hübsch (Pagnol en BD), Nora Moretti (Princesse Sara), Erroc (Les Profs), Igor Chimisso (Star Wars) ou encore Romain Pujol (AVNI, Lapins Crétins). Patrick Sobral sera l'invité d'honneur de cette nouvelle édition avec sa mythique série des Légendaires. Loustal sera également présent cette année en tant que parrain. Grand nom de la BD française, il a commencé sa carrière en collaborant à l'Echo des savanes, Métal hurlant ou Rock \u0026 Folk. Comme l'année dernière c'est tout l'Atrium qui sera plongé dans l'univers de la BD avec des expositions, des projections, des ateliers, des ventes de BD d'occasion et de figurines et de quoi se restaurer.  Samedi 30 novembre et dimanche 1er décembre de 10h à 18hTout public - entrée libreA noter : Ne seront dédicacées que les BD achetées sur placeSite web : http://www.chavillebd.fr/Parking : OuiCamping : NonRestauration : Oui ","event_url":"http://www.chavillebd.fr/"},{"name":"Spectacles de noël 2019 à Sceaux","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Sceaux, 92","category":"Festivals","sub_category":" Divers Lieux À Sceaux","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":48.8991837,"long":2.2088562,"description":"","event_url":"/agenda-culturel/sceaux/"},{"name":"Package Test à Nanterre le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Telechargement (Challenge 92), 92","category":"Concerts","sub_category":" Telechargement (Challenge 92)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/testament-64691964.jpg","lat":48.8991837,"long":2.2088562,"description":"Réservez vos places de concert pour : PACKAGE TEST - TELECHARGEMENT Le prix des places est compris entre : 11.00 et 16.00 ?Date : dimanche 1 décembre 2019 ","event_url":"no_url"},{"name":"TAC des Créateurs à Bois Colombes le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" TAC [Territoire Art \u0026 Création]  , 92","category":"Expositions","sub_category":" TAC [Territoire Art \u0026 Création]  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/25/tac-des-createurs-vyny.jpg","lat":48.8991837,"long":2.2088562,"description":"SAMEDI 30 NOVEMBRE de 11h à 20h (pot à partir de 18h)DIMANCHE 1er DECEMBRE de 10h à 17h Pour sa 6ème année consécutive, le TAC vous invite à rencontrer des artisans-créateurs locaux qui vous feront partager leur passion des savoir-faire.Un rendez-vous convivial où vous pourrez vous faire plaisir et faire plaisir, en marge de la grande consommation. Vin chaud et collation seront à partager, pour encore plus de complicité, le samedi soir à partir de 18 et jusqu'à 20h. Sylvie Barbara / céramiqueFred Paul / maroquinerieAu Bonheur Des Loisirs / carterieBéatrice Balivet / céramiqueAnia Tarkowski / chapeauxLaurence Brule / bijoux en argentFabienne Gonzales Puyraimond / bijouxIbtissem Verdure / céramiqueAgnès Nuss / bougiesCorinne Janier-Colombel / céramiqueGraine de Tapissier / tapisserieMeig / sculptures et des bijoux en terre et métalKsl Kraft / kraftHygg Art / textiles pour la maisonEntrée libre Renseignements auprès de l'association LE CHANT DES HOMMES : prog@lechantdeshommes.fr - Tél: 01 74 63 53 11https://www.lechantdeshommes.fr/ TAC - Territoire Art et Création (4, rue Marie-Laure 92270 Bois-Colombes) - Accès en métro ligne 13 (dir. Asnières-Gennevilliers) : arrêt Les Agnettes ou au départ de St. Lazare (dir. Ermont-Eaubonne) : arrêt Bois-Colombes (2 stations - 8min)Site web : https://www.lechantdeshommes.fr/Infos réservation :Renseignements auprès de l'association LE CHANT DES HOMMES : prog@lechantdeshommes.fr - Tél: 01 74 63 53 11https://www.lechantdeshommes.fr/ ","event_url":"https://www.lechantdeshommes.fr/"},{"name":"Spectacle Chance ! à Puteaux le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Théâtre des Hauts de seine Puteaux  , 92","category":"Theatres","sub_category":" Théâtre des Hauts de seine Puteaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.88047145,"long":2.24070634825088,"description":"CHANCE ! Dans le cadre de la Journée internationale de la lutte contre le sida Molière 2019 du meilleur théâtre musicalDe Herve Devolder Livret, musique, mise en scène : Herve Devolder Chorégraphies : Cathy ArondelAvec en alternance : Cathy Arondel, Carole Deffit, Milena Marinelli, Julie Costanza, Rachel Pignot, Levanie Raud, Julie Wingens, Gregory Benchenafi, David Jean, Alexandre Jerome, Gregory Juppin, Jean-Baptiste Darosey, Arnaud Leonard, Herve Lewandoski, Franck Vincent Piano : Thierry Boulanger, Herve Devolder, Daniel Glet ou Simon Legendre Contrebasse : Benoit Dunoyer de Segonzac ou Fred Liebert Guitare : Jean-Pierre Beuchard Dans l'atmosphère délirante de ce cabinet d'avocats pas comme les autres, un coursier rocker, un patron baryton, deux secrétaires plus « latino » que « dactylo », une femme de ménage « flamenco », un assistant « cabaret » et une stagiaire effarée chantent, dansent et jouent au loto au lieu de... bosser ! De nombreux clins d'oeil aux grandes comédies musicales émaillent le tableau... La chance sourit à ces protagonistes déjantés... !Durée : 1h30 ","event_url":"no_url"}]