[{"name":"Festival Terres Du Son - Pass 3 Jours à Monts du 10 au 12 juillet 2020","date_start":"2020-07-10","date_end":"2020-07-12","address":" Château de Cande  , 37","category":"Concerts","sub_category":" Château de Cande  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-terres-du-son-pass-3-jours-20200110143405.jpg","lat":47.29692025,"long":0.6642473650410892,"description":"Le concert Festival Terres Du Son - Pass 3 Jours a lieu dans le cadre du Eco Festival, Terres du son 2020. FESTIVAL TERRES DU SON - 16ème édition les 10, 11 et 12 juillet 2020Les premiers artistes au programme : NiskaIZÏAYseultDerya Yildirim \u0026 Grup im ekDewaereRéservez votre PASS 3 JOURS à partir de : 73.00 € ","event_url":"https://37.agendaculturel.fr/festival/eco-festival-terres-du-son-2020.html"},{"name":"Spectacle Shen Yun à Tours du 18 au 20 février 2020","date_start":"2020-02-18","date_end":"2020-02-20","address":" Vinci Centre de congrès Tours , 37","category":"Danses","sub_category":" Vinci Centre de congrès Tours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/shen-yun-TMASTER_rZ7SnyZ1AdvFZU-4p-20088862.jpg","lat":47.3872246,"long":0.6839868,"description":"Shen Yun est de retour avec ses chorégraphies à couper le souffle, ses somptueuses couleurs, ses prouesses athlétiques sans pareil et ses puissants récits. En 2020, découvrez un tout nouveau spectacle accompagné, à chaque représentation, d'un ensemble orchestral. Parfois, pour aller de l'avant, on doit porter un regard sur le passé. Shen Yun ramène à la vie la glorieuse culture de la Chine ancienne, perdue sous le communisme, en faisant revivre les 5000 ans de son essence artistique. Découvrez l'extraordinaire vivacité de l'une des formes d'art les plus anciennes qui soient, la danse classique chinoise, et ses remarquables apparats. D'impressionnants fonds de scènes innovants et uniques à Shen Yun vous emmèneront des vastes prairies aux cours impériales, là où cette forme d'art est née.En tout juste dix ans, Shen Yun s'est développée pour devenir aujourd'hui la première compagnie de danse classique chinoise au monde. Aimée par des millions de spectateurs, la compagnie parcourt annuellement plus de 20 pays avec sa vision - à la fois inspirante et profonde - d'un renouveau culturel.  Préparez-vous à sourire, mais aussi à verser une larme ou deux, devant la pure beauté de Shen Yun.Réservez vos places de spectacle et comedie musicale pour : SHEN YUN - PALAIS DES CONGRES TOURS - FRANCOIS 1ER Le prix des places est : 69.00 €Date : mardi 18 février 2020 au jeudi 20 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour SHEN YUN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : PALAIS DES CONGRES TOURS - FRANCOIS 1ER. ","event_url":"no_url"},{"name":"\"pensées sur papier\" à Tours du 30 novembre 2019 au 29 février 2020","date_start":"2019-11-30","date_end":"2020-02-29","address":" Hameaustmichel (Sonnez 2,impasse Rabelais), 37","category":"Expositions","sub_category":" Hameaustmichel (Sonnez 2,impasse Rabelais)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/skyorie-20191112200349.jpg","lat":47.3872246,"long":0.6839868,"description":"artiste skyworie jeune talent pose ses pensées sur papier ,dessin et penture son ses supports et moyen d'expression !!!! dans un lieu de vie ou plusieurs structures se croise ,situer dans le centre de Tours ancien foyer fonde au début du siècle dernier et tenus alors par une congrégation religieuse le foyer hameau saint Michel a évolué au fil du temps ","event_url":"no_url"},{"name":"Telly + Green Cross + Lil Slow... à Joue les Tours le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Temps Machine - Joue Les Tours  , 37","category":"Concerts","sub_category":" Le Temps Machine - Joue Les Tours  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.352204400000005,"long":0.6647297481699408,"description":" A l'occasion des 5 ans du Birgante Record, , le Brigante Crew investit Le Temps Machine les 21 et 22 février pour deux jours de fête. Samedi 22, tout le crew sera réuni pour une belle soirée avec Telly, Green Cross, Jeep-Higher Light, Lil Slow, Sanka Slackras, Pauline Diamond, Prendy, Biffty, Patapouf Gang, Supa Mana \u0026 Twan Tee, G-Rhyme General et Ruffian Rugged-Dancehall.  ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Veronic Dicaire à Tours du 22 janvier au 22 février 2020","date_start":"2020-01-22","date_end":"2020-02-22","address":" Parc des expositions Tours - Grand Hall  , 37","category":"Concerts","sub_category":" Parc des expositions Tours - Grand Hall  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/veronic-dicaire-20190822121446.jpg","lat":47.3872246,"long":0.6839868,"description":"Véronic DiCaire : Showgirl Tour ! Après un retour très attendu et des critiques dithyrambiques au Québec, Véronic DiCaire débarque en Europe avec son Showgirl Tour et de toutes nouvelles voix : Clara Luciani, Angèle, Aya Nakamura, Jain, Dua Lipa, Juliette Armanet parmi d'autres surprises... Entourée de danseurs et de musiciens, elle offre à son public des chorégraphies renversantes et une ambiance digne des plus grands concerts. Elle incarne à elle toute seule les plus grandes personnalités du moment, et restitue leur timbre, leur gestuelle et leurs mimiques à la perfection... D'un battement de cils ou d'un déhanché sexy, Véronic DiCaire surprend, entre ambiance rock et solos intimistes. Mise en scène par Josée Fortier, elle ne se contente pas d'enchaîner les performances, elle nous touche aussi au plus profond. Derrière l'humour, l'émotion n'est jamais loin... Son nouveau spectacle Showgirl, un divertissement haut en couleur dont on ressort bluffé et totalement sous le charme...Site web : https://euromuses.trium.fr/index.php/22/manifestation/17273?s=dicaire\u0026idtier=679706Infos réservation :PMR \u0026 ACC : 02 47 31 15 33 / billetterie@az-prod.fr / www.az-prod.fr ","event_url":"https://euromuses.trium.fr/index.php/22/manifestation/17273?s=dicaire\u0026idtier=679706"},{"name":"5 Ans Du Brigante Reccord - Big Ranx Toboe à Joue les Tours du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Le Temps Machine - Joue Les Tours  , 37","category":"Concerts","sub_category":" Le Temps Machine - Joue Les Tours  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/biga-ranx--z9-45890796.jpg","lat":47.352204400000005,"long":0.6647297481699408,"description":"BIG RANX + TOBOERéservez vos places de concert pour : 5 ANS DU BRIGANTE RECCORD - LE TEMPS MACHINE Le prix des places est à partir de : 27.20 €Date : vendredi 21 février 2020 au samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour 5 ANS DU BRIGANTE RECCORD. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Pat' Patrouille - Le Spectacle ! à Tours le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Vinci Centre de congrès Tours , 37","category":"Jeune-publics","sub_category":" Vinci Centre de congrès Tours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pat-patrouille-le-spectacle-20190823100401.jpg","lat":47.3872246,"long":0.6839868,"description":"Basé sur la série animée star des enfants, La Pat' Patrouille - Le Spectacle ! « À la rescousse ! » met en scène leurs personnages préférés pour une aventure musicale pleine d'humour et d'action !Tous les habitants de La Grande Vallée se retrouvent pour l'lncroyable Course des Maires qui oppose Mme le maire Goodway de La Grande Vallée et le M. le maire Hellinger de FoggyBottom. Mais, Mme le maire Goodway a disparu...Heureusement, la Pat' Patrouille est là ! Chase, Marcus, Stella, Ruben, Rocky, Zuma, Everest et Ryder sont toujours prêts à partir en mission pour venir en aide aux habitants de La Grande Vallée !Cette aventure interactive transporte les enfants dans des lieux emblématiques de la série tels que La Grande Vallée, la Tour de Contrôle, la ferme de la Madame Yumi, l'Île des Phoques et la montagne de Jake.La Pat' Patrouille - Le Spectacle ! montre aux enfants que « aucune mission n'est trop dure car nos amis, ils assurent » !  Réservez vos places de spectacle et comedie musicale pour : PAT' PATROUILLE - LE SPECTACLE ! - PALAIS DES CONGRES TOURS - FRANCOIS 1ER Le prix des places est : 19.50 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : PALAIS DES CONGRES TOURS - FRANCOIS 1ER. ","event_url":"no_url"},{"name":"Pretty Gucci Gorilla à Tours du 25 janvier au 22 mars 2020","date_start":"2020-01-25","date_end":"2020-03-22","address":" Eternal Gallery Tours , 37","category":"Expositions","sub_category":" Eternal Gallery Tours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pretty-gucci-gorilla-20191217120622.jpg","lat":47.3872246,"long":0.6839868,"description":"Pretty Gucci Gorilla réunit les oeuvres de deux artistes : Athi-Patra Ruga fabrique une fiction politique nommée Azania, un royaume non binaire, fier et kitsch. Kader Attia présente une oeuvre emblématique de son corpus : La Piste d'Atterrissage (1999), une série d'images, archives de moments complices passés à Paris avec des personnes trans/travesties algériennes.L'exposition propose une critique de la masculinité souveraine, impérialiste et normative. Les oeuvres invitent à l'invention de masculinités alternatives, émancipées, décoloniales, queer, trans, futuristes, féministes.Site web : http://www.eternalnetwrk.fr ","event_url":"http://www.eternalnetwrk.fr"},{"name":"Spectacle Picrate le thermes à Channay sur Lathan du 8 février au 28 mars 2020","date_start":"2020-02-08","date_end":"2020-03-28","address":" Salle Des Fêtes (Bourg), 37","category":"Theatres","sub_category":" Salle Des Fêtes (Bourg)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ajr2019-affa4-toutesdatesok-20200129004027.jpg","lat":46.8166597,"long":7.1568230735170335,"description":"","event_url":"no_url"},{"name":"Spectacle Aux Urgences à Loches du 21 février au 1er mars 2020","date_start":"2020-02-21","date_end":"2020-03-01","address":" Salle Agnes Sorel , 37","category":"Theatres","sub_category":" Salle Agnes Sorel ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.3872246,"long":0.6839868,"description":"Ve 21 Février et 28 Février 2020 20H30Sa 22 Février et 29 Février 2020 20H30 Di 23 Février et 01 Mars 2020 14H30Quoi de mieux pour un village que d'ouvrir un service d'urgence dans un hôpital ?Encore faut-il que tout soit prêt et opérationnel pour répondre aux besoins de ses patients.Venez vivre une soirée au Coeur des Urgences façon Ecole Buissonnière.Entre situations burlesques, patients incompris, histoires d'amours et séances de psy, vous n'êtes pas prêt de vous ennuyer !Prenez alors rendez-vous avec nos médecins pour plus de 2 heures de rire, d'émotion et de chanson. Réservez vos places de spectacle et comedie musicale pour : AUX URGENCES - SALLE AGNES SOREL Le prix des places est à partir de : 18.00 €Date : vendredi 21 février 2020 au dimanche 1 mars 2020 ","event_url":"no_url"}]