[{"name":"Fcknye Festival 2019 | Lyon","date_start":"2019-12-31","date_end":"2019-12-31","address":" Eurexpo Lyon , 69","category":"Festivals","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fcknye-festival-lyon-20191010115550.png","lat":45.7302497,"long":4.95131083789347,"description":"10ÈME ÉDITION ANNIVERSAIRE !  Fêtez 2020 jusqu'au petit matin (bravo la rime) avec 25 artistes internationaux, 3 scènes, 3 atmosphères, 10 heures de musique, et des milliers fêtards venus de toute l'Europe ! PROGRAMMATION . 3 SCÈNES Les premiers artistes : AZF . Contrefaçon . Ecraze . Felckin . Floxytek . Gonzi . Graphyt . Headhunterz . Mandragora . Meis . Orelsan . Psylotribe . The Blaze dj set . Vortek's . Zola ... \u0026 de nombreux autres !\u003e fcknyefestival.com/lyon/line-up https://youtu.be/icPpGjZSlcU INFO19:00 - 06:00Age minimum : 16 ans, accompagné d'un tuteur légal\u003e fcknyefestival.com/lyon/infos-pratiques TICKETSRegular : 54,05 + frais\u003e fcknyefestival.com/tickets #fcknyefestival #fcknyelyon Fcknye Festival 2019 | Bruxelles Fcknye Festival 2019 | MontréalSite web : https://www.totaalrez.com/agenda/fcknye-festival-2019-lyon/Infos réservation :https://web.digitick.com/fcknye-festival-2019-lyon-festival-eurexpo-lyon-chassieu-31-decembre-2019-css5-totaalrezresponsive-pg101-ri6519809.html ","event_url":"https://www.totaalrez.com/agenda/fcknye-festival-2019-lyon/"},{"name":"Spectacle Laurent Gerra à Caluire et Cuire du 18 au 19 juin 2020","date_start":"2020-06-18","date_end":"2020-06-19","address":" Le Radiant Bellevue  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laurent-gerra-20190603161713.jpg","lat":45.7979564,"long":4.84301107554217,"description":"« Je m'appelle Laurent, j'ai 5 ans et je vais vous faire mes imitations. »Cette phrase prononcée fièrement en 1972 par un petit garçon dans le microphone de ses parents fait écho au nouveau spectacle de LAURENT GERRA.La scène en première récréation, l'imitation en seconde nature !Il est devenu l'humoriste applaudi par des millions de Français, la radio et la télévision l'ont accompagné dans ses plus grands moments.Ce nouveau spectacle, « SANS MODERATION » se savoure entre jubilation et émotion.Laurent Gerra rosse hommes politiques, chanteurs, acteurs, et personnalités faisant l'actualité. Il revisite quelques-uns de ses grands sketchs avec ses cibles préférées et présente aussi sa vision inédite de l'actualité, notamment politique, avec une présidentielle à rebondissements...!La tournée « Sans modération » (ça ne s'invente pas !) dès l'été 2017, investira les plus petites salles qui ont vu naître le phénomène, jusqu'aux plus grandes ayant accueilli ses triomphes, aux quatre coins de la France, Belgique et Suisse.Accompagné de 6 musiciens, l'humoriste parcourt de sa plume acérée ces 5 dernières décennies, notamment la nôtre, et nous promet, à l'occasion de ses 50 ans, une de ses plus belles cuvées ! ","event_url":"no_url"},{"name":"Felyn Stadium Festival 2020","date_start":"2020-06-19","date_end":"2020-06-20","address":" Groupama Stadium (10 Avenue Simone Veil), 69","category":"Festivals","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/20/felyn-stadium-festival-w4r6.jpg","lat":45.7653624,"long":4.98205431107367,"description":"Le Felyn Stadium Festival vous donne rendez-vous les 19 et 20 juin 2020 au Groupama Stadium de Lyon-Décines pour sa toute première édition.Le festival proposera dans la diversité une programmation mixant des artistes internationaux et français ainsi que des nouveaux talents. Par-delà la musique, ce festival accueillera dans sa mixité culturelle et intergénérationnelle du street art, un village gastronomique et des animations sportives.Au programme : Le 19 juin : Dj SnkaeDadjuBad Bunnyà venirLe 20 Juin : Red Hot Chili Peppersà venirSite web : https://felyn-stadium-festival.com/Infos réservation :Billet journée : 40 à 115Passe 2 jours : 74 à 210Facebook : https://www.facebook.com/FelynFestival/Twitter : https://twitter.com/FelynFestival ","event_url":"https://felyn-stadium-festival.com/"},{"name":"Concert Felyn Stadium Festival : Red Hot Chili Peppers à Decines Charpieu le 19 juin 2020","date_start":"2020-06-19","date_end":"2020-06-19","address":" Groupama Stadium  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/felyn-stadium-festival-dj-snake-dadju-20191120174830.jpg","lat":45.7653624,"long":4.98205431107367,"description":"Le concert Felyn Stadium Festival : Red Hot Chili Peppers est au programme du Felyn Stadium Festival 2020. Le Felyn Stadium Festival vous donne rendez-vous pour sa première édition les 19 et 20 juin 2020 au Groupama Stadium de Lyon-Decines.Le festival proposera une programmation mixant artistes internationaux, français et nouveaux talents. Par-delà la musique, ce festival accueillera du street art, un village gastronomique et des animations sportives.Les noms des premiers artistes de édition inaugurale du Felyn Stadium Festival sont : BAD BUNNY, DADJU, DJ SNAKE et RED HOT CHILI PEPPERS !!!D’autres artistes viendront compléter la programmation très bientôt… Au programme : Vendredi 19 juin : Bad Bunny, Dadju, Dj Snake…..Samedi 20 juin : Red Hot Chili Peppers …. ","event_url":"https://69.agendaculturel.fr/festival/felyn-stadium-festival-2020.html"},{"name":"Marché de Noël de Lyon 2019","date_start":"2019-11-23","date_end":"2019-12-24","address":" Centre Ville (Place Morel), 69","category":"Festivals","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Retrouvez le Marché de Noël de Lyon du 23 novembre au 24 décembre 2019.Découvrez prochainement les animations du Marché de Noël de Lyon. Pour ne rien manquer, abonnez-vous à la newsletter.Site web : https://www.marche-noel-lyon.fr/Facebook : https://www.facebook.com/marchedenoel.lyon/ ","event_url":"https://www.marche-noel-lyon.fr/"},{"name":"Concert Lomepal à Lyon le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Halle Tony Garnier  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lomepal-halle-tony-garnier-lyon-20190222120930.jpg","lat":45.729885,"long":4.82501278487467,"description":"The Talent Boutique, RPO - Rémi Perrier Organisation, Les Derniers Couchés \u0026 High-lo présentent LOMEPAL à la Halle Tony-Garnier LOMEPALwww.lomepal.comfacebook.com/SeigneurLomepalyoutube.com/channel/UCqswLq9y07OU_NNQKaSyoBQ « Je brise les rêves et les coeurs mais j'ai un bon fond promis. J'ai la belle vie, je fais des bons morceau, je fais des bons concerts, j'écoute mes maquettes à fond et j'entends plus les bons conseils. Je veux un monde avec que des miroirs, une radio qui passe que ma musique, vous avez besoin d'un sauveur mais moi je veux que m'amuser. Se faire des films c'est autorisé alors parfois, je m'invente une vie, j'ai peut-être peur de ne pas être si spécial... Avoir la conscience du plaisir c'est bien, avoir l'inconscience de souffrir c'est mieux, je suis jamais surpris, c'est comme si j'avais déjà tout vu avant même d'ouvrir les yeux. »  Lomepal ____ Premières parties : à venir TICKETS  BILLETTERIE : mise en vente mercredi 20 février 2019 à 15hhttps://web.digitick.com/index-css5-lomepal-pg1.html#compEtape1 INFOS PRATIQUES  LA HALLE TONY GARNIER20 Place docteurs Charles et Christophe Mérieux69007 Lyon Ouverture des portes : 19hSite web : http://www.totaalrez.comInfos réservation :https://web.digitick.com/lomepal-concert-halle-tony-garnier-lyon-26-novembre-2019-css5-lomepal-pg101-ri6088507.html ","event_url":"http://www.totaalrez.com"},{"name":"Concert August Burns Red, Erra Et Currents à Lyon le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Ninkasi  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/abrweb-20190528171527.jpg","lat":45.72802185,"long":4.8307386666032,"description":"Après une tournée de 3 dates complètes fin 2018, AUGUST BURNS RED reviennent en France cet automne pour une occasion particulière : les 10 ans de leur 3ème opus \"Constellations\" ! L'album sera joué en entier et suivi d'une sélection de leurs morceaux emblématiques. Les américains seront accompagnés par ERRA et CURRENTS, deux talentueuses formations que vous avez pu découvrir précédemment sur scène aux côtés de NORTHLANE et MISS MAY I. Ne manquez pas l'escale lyonnaise de la tournée, mardi 26 novembre au Ninkasi Gerland / Kao !Site web : http://bit.ly/ABRconstellations2019LYONeventInfos réservation :http://bit.ly/ABRconstellations2019LYON ","event_url":"http://bit.ly/ABRconstellations2019LYONevent"},{"name":"Spectacle Slapstick à Caluire et Cuire le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Le Radiant Bellevue  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/slapstick-20190822160849.jpg","lat":45.7979564,"long":4.84301107554217,"description":"SLÄPSTICK LES CINQ ARTISTES DE SLÄPSTICK PROPOSENT UN MUSIC-HALL DE HAUT VOL, LAISSANT LIBRE COURS À LEURS EXPÉRIMENTATIONS LES PLUS LOUFOQUES EN HUMOUR COMME EN MUSIQUE. Ils sont néerlandais, ils sont barrés et qu'est-ce qu'ils sont drôles ! S'inspirant largement et librement de Charlie Chaplin, Buster Keaton et des Marx Brothers, le groupe Släpstick livre un spectacle musico comique endiablé. Celui-ci se compose d'interprètes de génie maîtrisant à eux cinq plus d'une centaine d'instruments. La scène est pour eux un immense terrain de jeu. Du burlesque oui, mais à la sauce moderne, avec force, innovation, étrangeté et amusement. Entre des violons volants ou une scie musicale, rien n'arrête leur délire assumé. Une chose est certaine : ils sont toujours guidés par leur besoin pressant de s'amuser. Et ce dans une sorte de carrousel d'instruments, prêt à dériver de son axe à n'importe quel moment, pour notre bonheur à tous. ","event_url":"no_url"},{"name":"Spectacle Cirque Medrano De Lyon : 12eme Festival International Du Cirque du 9 octobre 2015 au 1er décembre 2019","date_start":"2015-10-09","date_end":"2019-12-01","address":" Quai Perrache, 69","category":"Arts-du-spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-medrano-71421026.jpg","lat":45.7371273,"long":4.8203912,"description":"«? La Cité des Etoiles? », deux heures de spectacle féerique pour toute la famille? !? Le grand cirque Medrano, le plus grand cirque itinérant Fran?ais ? vous présente son tout nouveau spectacle? 2019 «? la cité des étoiles? » Chaque année, plus d'1 million de personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant de mille lumières et entièrement équipé de fauteuils individuels ? toutes places. En 2019 la programmation promet du grandiose, de l'originalité et de? l'inédit avec ce nouveau spectacle? :? «? La Cité des Etoiles? » un voyage extraordinaire dans l'univers du Fantastique et fascinant et de la conquête spatiale. Venez applaudir les plus belles étoiles de la pistes, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux (fauves, Cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle. ","event_url":"no_url"},{"name":"Spectacle Cite Des Etoiles à Lyon du 12 octobre au 1er décembre 2019","date_start":"2019-10-12","date_end":"2019-12-01","address":" Chapiteau Medrano (Quai Perrache - Confluence), 69","category":"Arts-du-spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cite-des-etoiles-TMASTER_rZ7SnyZ1AdZPkZ-jt-44046995.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le grand cirque Medrano, le plus grand cirque itinérant Français vous présente son tout nouveau spectacle 2019 « la cité des étoiles » Chaque année, plus d'1 million de personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant de mille lumières et entièrement équipé de fauteuils individuels à toutes places.En 2019 la programmation promet du grandiose, de l'originalité et de l'inédit avec ce nouveau spectacle : « La Cité des Etoiles » un voyage extraordinaire dans l'univers du Fantastique et fascinant et de la conquête spatiale.Venez applaudir les plus belles étoiles de la pistes, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux ( fauves, Cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle.Réservez vos places de cirque pour : CITE DES ETOILES - CHAPITEAU MEDRANO Le prix des places est : 23.80 €Date : samedi 12 octobre 2019 au dimanche 1 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CITE DES ETOILES. ","event_url":"no_url"},{"name":"Spectacle Pluie d'été à Lyon du 21 au 30 novembre 2019","date_start":"2019-11-21","date_end":"2019-11-30","address":" Théâtre de la Croix Rousse  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pluie-d-ete-20190627134401.jpg","lat":45.7808195,"long":4.83341975613497,"description":"Dans ce texte de Marguerite Duras, plein de drôlerie et d'empathie, Ernesto, l'enfant prodige, l'enfant rétif à tout système, devient indispensable au monde contemporain. \" Ernesto, dit Aurélie Van Den Daele, est un révolté, un libertaire, un être qui fait bouger les lignes\".Site web : http://www.croix-rousse.com/Infos réservation :sur place ou par téléphoneThéâtre de la Croix-Rousseplace Joannès Ambre69004 Lyon04 73 07 49 49du mardi au vendredi de 13h à 19hle samedi de 14h à 19hles dimanches et lundis de spectacle 2 heures avant le début des représentations pour la séance du jouren lignehttps://www.croix-rousse.com/billetterie/ ","event_url":"http://www.croix-rousse.com/"},{"name":"Spectacle Impro'minots à Lyon du 23 février 2016 au 6 mars 2020","date_start":"2016-02-23","date_end":"2020-03-06","address":" Le complexe du rire  , 69","category":"Jeune-publics","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.769152,"long":4.8328537,"description":"Spectacle Vif, drôle, interactif et familial qui séduit enfants et parents de 5 ? 95 ans ! « Range ta chambre ! Lave-toi les dents ! tiens-toi droit ! dis bonjour ? la dame ! viens manger ! J'ai pas le temps !.... » Quand les parents ne savent plus comment s'amuser, ce sont les enfants qui le leur rappellent... 3 comédiens pour les histoires, des chapeaux pour les personnages, des enfants pour les idées, une pincée de surnaturel... Tous les ingrédients sont réunis pour 50 minutes de voyage improvisé... «? C'est bien connu, les parents n'ont jamais le temps de jouer...Heureusement, le génie des histoires, complice espiègle des? enfants, n'est pas loin !Surpris dans leur quotidien, deux parents sont transportés dans? l'univers de ce génie qui les mène par le bout du nez et improvise? des histoires avec eux... histoire de se rappeler que le? jeu,? c'est du? sérieux.? » ","event_url":"no_url"},{"name":"Spectacle Le Porteur D'histoire à Lyon du 29 octobre 2019 au 7 mars 2020","date_start":"2019-10-29","date_end":"2020-03-07","address":" Comédie Odéon Lyon , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-porteur-d-histoire-20190705190323.jpg","lat":45.762476,"long":4.8367089,"description":"La Comédie Odeon présente Le Porteur D'histoire Durée : 1h35De : Alexis MichalikMise en scène : Alexis Michalikassisté de Ysmahane YaqiniDistribution définitive à venir : Khalida Azaom, Bruno Fontaine, Yvan Lecomte, Michael Maino2 Molières en 2014 (Meilleur Auteur / Meilleure Mise en scène)Le Porteur d’histoire est un roman, un film, un conte, une légende, un feuilleton littéraire haletant à la Dumas, qui nous entraîne dans une quête effrénée, un périple à travers le temps. Une invitation à relire l’histoire, notre Histoire.Par une nuit pluvieuse, au fin fond des Arden¬nes, Martin Martin doit enterrer son père. Il est alors loin d’imaginer que la découverte d’un carnet manuscrit va l’entraîner dans une quête vertigineuse à travers l’Histoire et les continents. Quinze ans plus tard, au cœur du désert algérien, une mère et sa fille disparaissent mystérieusement. Cinq comédiens endossent les costumes d’une myriade de personnages. Ils sont là pour nous livrer un double héritage : un amas de livres frappés d’un étrange calice et un colossal trésor accumulé à travers les âges par une légendaire société secrète.Infos réservation :Prolongation jusqu'au 7 mars ! ","event_url":"no_url"},{"name":"Spectacle Grand Cirque Medrano à Lyon du 12 octobre au 1er décembre 2019","date_start":"2019-10-12","date_end":"2019-12-01","address":" Chapiteau Medrano (Quai Perrache - Confluence), 69","category":"Arts-du-spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/grand-cirque-medrano-TMASTER_rZ7SnyZ1AdZPa--fz-84351801.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le grand cirque Medrano, le plus grand cirque itinérant Français vous présente son tout nouveau spectacle 2019 « la cité des étoiles » Chaque année, plus d'1 million de personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant de mille lumières et entièrement équipé de fauteuils individuels à toutes places.En 2019 la programmation promet du grandiose, de l'originalité et de l'inédit avec ce nouveau spectacle : « La Cité des Etoiles » un voyage extraordinaire dans l'univers du Fantastique et fascinant et de la conquête spatiale.Venez applaudir les plus belles étoiles de la pistes, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux ( fauves, Cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle.Réservez vos places de cirque pour : GRAND CIRQUE MEDRANO - CHAPITEAU MEDRANO Le prix des places est : 23.80 €Date : samedi 12 octobre 2019 au dimanche 1 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour GRAND CIRQUE MEDRANO. ","event_url":"no_url"},{"name":"Concert Die Krupps à Villeurbanne le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Centre Culturel Oecuménique  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/die-krupps-tmaster_rz7snyz1advorv-nl-27373507.jpg","lat":45.7317953666667,"long":4.7643109,"description":" DIE KRUPPS Encencéspar les critiques du monde entier en tant que pionniers de la musique électronique et industrielle (aux côté de Kraftwerk et Einstuerzende Neubauten), DIE KRUPPS inspire des groupes comme Front 242 et Nitzer Ebb, avec des influences larges allant de Depeche Mode aux pionniers Techno innovants de Detroit. Depuis plus de 30 ans et de nombreux albums à succès international, Die Krupps a développé une sonorité unique qui restera fidèle à sa réputation. Après des débuts industriels avec l'album Stahlwerksinfonie, le style « Electronic Body Music » est posé avec le single Wahre Arbeit Wahrer Lohn (album et single de la semaine dans le NME britannique), puis les albums Volle Kraft Voraus et Entering The Arena, qui ont suscité un intérêt international dû à un mélange de hard electronics et de beats très dansants. Depuis, Die Krupps livre toujours son ‘Metal Machine Music' – musique mécanique lourde, dansante, parfois épique, ornée d'attaques de guitare bien placées et le martèlement continu du « steel-o-phone », associé à des paroles critiques contemporaines, les démarquant de ce qui est devenu la norme aujourd'hui. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Cirque Medrano à Lyon du 12 octobre au 1er décembre 2019","date_start":"2019-10-12","date_end":"2019-12-01","address":" Chapiteau - Quai De Perrache (Marche Gare - Quai De Perrache 2ème Arrondissement), 69","category":"Arts-du-spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-medrano-71421026.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le Grand Cirque Medrano « La Cité des Etoiles »Deux heures de spectacle féerique pour toute la famille !Chaque année plus de 1 000 000 personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant et entièrement équipé de fauteuils individuels à toutes catégories.En 2019 la programmation promet du grandiose, de l'originalité et de l'inédit avec ce nouveau spectacle : « La Cité des Étoiles » un voyage extraordinaire dans l'univers du Fantastique et de la conquête de l'espace.Venez applaudir les plus belles étoiles de la piste, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux ( fauves, cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle, auquel le père Noël viendra participer lors du grand final intergalactique !Place Enfant Gratuite pour les - de 24 mois, sous condition d'être assis sur les genoux d'un adulte. ","event_url":"no_url"},{"name":"Concert Avis De Trompettes à Lyon du 26 au 30 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-30","address":" Comédie Odéon Lyon , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/avis-de-trompettes-20190816173351.jpg","lat":45.762476,"long":4.8367089,"description":"Un nouveau spectacle des Trompettes de Lyon, comme un point d'orgue à 30 ans de carrière. Une création mise en scène par François Rollin, mélomane averti et compagnon de longue date du quintette cuivré. Son défi : faire cohabiter la musique classique et les airs populaires, ritournelles entêtantes et tubes incontournables. Le maître de l'absurde suggère quelques fresques décalées dont les musiciens s'emparent avec délices, et la musique claque comme jamais. Au programme, reprise de quelques pièces marquantes du répertoire des Trompettes de Lyon, et création de nouveaux arrangements pour redécouvrir Mozart, Bach ou Ravel, mais aussi Claude Bolling, Procol Harum, Armstrong ou les Beatles.Site web : http://www.comedieodeon.com/Infos réservation :04 78 82 86 30 ","event_url":"http://www.comedieodeon.com/"},{"name":"Spectacle Théâtre Room - Expérience théâtrale à Irigny le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Pata’dôme Théâtre  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-room-20190826125319.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Une soirée originale pour vivre la grande aventure de l'histoire du théâtre. Guidé.e.s par un comédien maître du jeu, participez à une expérience immersive à la découverte du théâtre au fil des siècles.Votre équipe revivra les grandes lignes de cette incroyable épopée grâce à des saynètes, anecdotes et jeux de rôles, et cela sans connaissances prérequises !Débrief final autour d'un apéro aux allures de coulisses d'après scène.Réservation obligatoire. 12 participants maximum.Maître.sse du jeu : Gwennaël Mélé et Camille HudryDès 18 ans2h30 + apéro Expérience théâtraleSite web : https://www.patadome.com/agenda/theatre-room-experience-theatrale/Infos réservation :Réservation obligatoire. 12 participants maximum.Sur placeaux horaires d'ouvertureDu lundi au vendredi9h30-13h et 14h-18h15Par téléphone04 78 51 48 87(paiement à distance par CB) et sur notre répondeur téléphonique en laissant vos coordonnées : nom, téléphone, séance choisie et nombre de places à réserver.Par Emailcontact@patadome.comLes demandes de réservation pour des spectacles ayant lieu le week-end seront traitées du lundi au vendredi. ","event_url":"https://www.patadome.com/agenda/theatre-room-experience-theatrale/"},{"name":"Spectacle Paroles Perdues - D'après des textes de Friedrich Nietzsche - Cie Françoise Maimone à Lyon du 26 novembre au 1er décembre 2019","date_start":"2019-11-26","date_end":"2019-12-01","address":" Espace 44  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/paroles-perdues-d-apres-des-textes-de-fr-20190827153040.jpg","lat":45.7705193,"long":4.8349929,"description":"À partir de ces quelques paroles conçues par le grand maitre de la philosophie, Friedrich Nietzsche, nous avons souhaité créer un moment littéraire et musical où la beauté et la profondeur du langage fait naitre en nous un écho enivrant, où la parole et la musique se marient pour produire quelques arlequinades, une certaine gaité stridente et perçante. Au-delà de tout concept, de toute idée, c'est depuis des états vibratoires que des interrogations jaillissent, et plus qu'un moment spectaculaire, c'est une transmission nourricière qui nous est inoculée, grâce à l'immense talent de Claude Lesko, comédien, de Sabine Debruyne, violoniste, de Taron Karapétian, violoncelliste, de Gérard Maimone, compositeur, de Jean-Pierre Portier, créateur d'image. Françoise Maimone mardi \u003e 20h30mercredi \u003e 19h30jeudi \u003e 19h30vendredi \u003e 20h30samedi \u003e 20h30dimanche \u003e 16h00 durée : 1h10à partir de 14 ansSite web : http://www.espace44.com/parolesperdues/Infos réservation :PLEIN 17,50  au guichet / 16  (en prévente sur notre site)RÉDUIT(Étudiants / demandeurs d'emploi / + de 65 ans / intermittents)13,50  au guichet / 12  (en prévente sur notre site)Attention présentation du justificatif à jour obligatoire.Nous vous recommandons vivement de réserver vos places à l'avance sur notre billetterie en ligne :Le Théâtre ne prend pas la carte bancaire au guichet. ","event_url":"http://www.espace44.com/parolesperdues/"},{"name":"Spectacle Les Couteaux dans le dos à Villeurbanne du 26 novembre au 7 décembre 2019","date_start":"2019-11-26","date_end":"2019-12-07","address":" Théâtre de l'Iris  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/img-5716-2-20190902172958.jpg","lat":45.7665706,"long":4.8982671,"description":"« Votre fille, dites-vous, se serait découpée elle-même en petits morceaux ? » Pierre Notte enquête avec humour et causticité sur un monde où enfants et adultes, bien que vivant ensemble, sont comme deux trajectoires parallèles qui ne se croisent jamais. Un monde où les morts et les vivants se fréquentent de manière naturelle et où la poésie et le lyrisme sont mariés avec le rire.Nous suivons ainsi l'histoire de deux familles ordinaires, qui n'auraient jamais dû se rencontrer. Petite séance à la piscine avec l'amie de toujours qui ne peut s'intéresser qu'à ses crampes et à ses vieilles phobies, scènes de la vie quotidienne chez le médecin, ou chez la conseillère d'orientation, dans cet univers du prêt-à-penser qui ne trompe que les adultes. Magnifiques pique-niques organisés rituellement sur la tombe des enfants disparus, engloutis par un monde qui ne les comprend pas et qui ne leur offrait pas le rêve dont ils avaient besoin. La petite voulait devenir gardienne de péage, et lui, malgré son énorme myopie, gardien de phare. Ils ne se seront finalement rencontrés qu'après leur mort. Du 26 novembre au 7 décembre 2019\u003e Du mardi au samedi à 20 h \u003e Dimanche à 16 hRelâche le lundi 2 décembreSite web : https://www.theatredeliris.frInfos réservation :billetterie@theatredeliris.fr04 78 68 72 68https://www.theatredeliris.fr/la-billetterie/j-achete-ma-place/ ","event_url":"https://www.theatredeliris.fr"},{"name":"Exposition Theatre Room à Irigny du 26 novembre 2019 au 18 février 2020","date_start":"2019-11-26","date_end":"2020-02-18","address":" Pata’dôme Théâtre  , 69","category":"Expositions","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":45.7317953666667,"long":4.7643109,"description":" Une soirée originale pour vivre la grande aventure de l'histoire du théâtre. Guidé.e.s par un comédien maître du jeu, participez à une expérience immersive à la découverte du théâtre au fil des siècles. Votre équipe revivra les grandes lignes de cette incroyable épopée grâce à des saynètes, anecdotes et jeux de rôles, et cela sans connaissances prérequises ! Débrief final autour d'un apéro aux allures de coulisses d'après scène. Réservation obligatoire. 12 participants maximum. Maître.sse du jeu : Gwennaël Mélé et Camille Hudry ","event_url":"no_url"},{"name":"Spectacle Guignol Et L'ourson De Noel à Lyon du 16 novembre 2016 au 5 janvier 2020","date_start":"2016-11-16","date_end":"2020-01-05","address":" Théâtre la Maison de Guignol  , 69","category":"Jeune-publics","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.75995405,"long":4.83130371083241,"description":"Cette année encore Guignol va vivre un Noël mouvementé.Guignol va devoir se porter au secours d'un mignon petit ourson, nommé Michka, en l'aidant ?retrouver sa famille. Conseillé ? partir de 3 ans.Age idéal 5-12 ans ","event_url":"no_url"},{"name":"Spectacle L'homme Qui Plantait Des Arbres A Irigny du 29 mars 2018 au 16 février 2020","date_start":"2018-03-29","date_end":"2020-02-16","address":" Pata’dôme Théâtre  , 69","category":"Jeune-publics","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Dans la nouvelle de Jean Giono, au détour d'une balade, le narrateur fait la connaissance d'Elzéard Bouffier. Elzéard est berger et vit seul dans les hauteurs proven?ales.? Chaque jour, entre 1913 et 1947, il plante des glands, créant dans son sillage des forêts de chêne. Le berger ne parvient pas uniquement ? créer seul toute une forêt, ses semailles assidues permettent ? l'eau et aux animaux de revenir, et aux villages des alentours, menacés de désertification, d'accueillir de nouvelles familles. Benjamin Flao, dessinateur, et Clothilde Durieux, chanteuse et musicienne, font une adaptation poétique pluridisciplinaire de ce texte de la littérature jeunesse reconnu aujourd'hui comme un manifeste écologique, une ode ? la patience. Clothilde Durieux lit et chante la nouvelle de Jean Giono alors que sont projetés en fond de scène les dessins de Benjamin Flao réalisés en direct depuis sa planche ? dessin.«? Il avait jugé que ce pays mourait par manque d'arbres. il ajouta que, n'ayant pas d'occupations importante, il avait résolu de remédier ? cet état de fait.? » JEAN GIONO? Benjamin Flao, auteur illustrateur (artiste indépendant).A réalisé «? carnet de Sibérie? » (prix lonely planer 2001) et «? Erythrée? » aux éditions Glénat, «? La ligne de fuite? »(prix Leclerc), Kililana song? » aux éd. Futuropolis (prix RTL 2014) et «? Va'a? » éd. futuropolis (prix de la biennale de Clermont Ferrand 2014).? Clothilde Durieux, chanteuse, musicienne et comédienneDepuis 1999 travaille sur des spectacles, avec différents compagnies dont : la cie Traction avant et la cie Komplex Kapharnaüm. ","event_url":"no_url"},{"name":"Concert Alexis Hk Comme Un Ours à Irigny du 12 avril 2019 au 21 février 2020","date_start":"2019-04-12","date_end":"2020-02-21","address":" Le Sémaphore Théâtre d'Irigny  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexis-hk-96332464.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le concert Alexis Hk Comme Un Ours a lieu dans le cadre de la Soirée Nouvel an Irigny 2020. Voix singulière et fraternelle de la chanson fran?aise, Alexis HK creuse son sillon depuis 20 ans dans la chanson ? textes. Après deux ans et demi de tournée consacrée ? son maître, Georges Brassens, il revient avec un sixième album ? l'écriture plus personnelle dans lequel il croque en chansons les affres de l'époque, la bêtise de nos contemporains mais aussi les inespérés cadeaux de la vie. Tel un conteur, Alexis HK mâtine ses concerts de mises en scène avec une savante dose d'autodérision. Dans son nouveau spectacle acoustique, il fait régner une atmosphère intime où poésie et humour s'entrelacent au son d'arrangements particulièrement mélodiques. Son humour distancié, son élégance, sa voix rauque et sa verve font d'Alexis HK un artiste un peu ? part et terriblement attachant. ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-irigny-2020.html"},{"name":"Spectacle Balance ton Jules #adopte2 à Lyon du 25 octobre 2019 au 4 janvier 2020","date_start":"2019-10-25","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/capture-d-eet-769-cran-2019-10-07-aet-76-20191007131916.png","lat":45.7317953666667,"long":4.7643109,"description":"Le spectacle Balance ton Jules #adopte2 a lieu dans le cadre de la Soirée Nouvel an Lyon 2020. Du mercredi au Samedi à 21h !  ELLES REVIENNENT !  Après le succès phénoménal d'« Adopte Un Jules.com » et ses 600 000 « spectateuses » et spectateurs, Clara, Kitty et Marie sont de retour dans un tout nouveau spectacle en 3 D : Dingue, Drôle et Délirant ! Si dans le premier opus, elles nous expliquaient comment chopper un mec en un clic, dans « Adopte 2 », elles vont vous apprendre comment s'en débarrasser en une claque : #BalanceTonJules ! Les filles, en 2019 : on veut du neuf ! La vie est trop courte pour se laisser marcher sur les Louboutins par des Jules narcissique, des patrons libidineux, des amis envahissants, des dragueurs relous. Les Jules qui voulaient que l'on retourne au foyer vont être content parce qu'on va faire le ménage ! Il est grand temps de tout dégager et d'entamer une nouvelle vie. « Adopte 2 », c'est 1h15 d'antidote à la morosité sexiste dans lequel vous apprendrez que : Le jour où on enfermera les cons dans des placards, il n'y aura plus grand monde pour fermer les portes. Que la différence entre un homme et un enfant, c'est que l'enfant tu peux le laisser seul avec la baby-sitter. Que même Wonder-woman met de l'anti-cerne et une culotte gainante. Et surtout, que les meilleurs conseils publiés sur Facebook sont souvent écrits par des personnes assises sur des toilettes.  GIRL POWER !!!!Site web : http://www.lulucomedy.frInfos réservation :www.theatre-de-lulu.mapado.com ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-lyon-2020.html"},{"name":"Spectacle Jamais Seul à Lyon du 5 octobre 2019 au 4 janvier 2020","date_start":"2019-10-05","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jamais-seul-20191007132930.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le spectacle Jamais Seul a lieu dans le cadre de la Soirée Nouvel an Lyon 2020. LE SAMEDI A 18H Un weekend catastrophe dans le Lubéron, un Biker chez les bobos. Une descente aux enfers hilarante, deux mondes qui s'entrechoquent ! Ça aurait pu mal finir et pourtant... Un seul en scène qui porte mal son nom puisque Michel Bernini incarne pas moins de 20 personnages sur scène! Une performance époustouflante, un texte ciselé, une comédie humaine, drôle mais pas que... Auteur : Michel Bernini, Jordan TopenasArtiste : Michel BerniniSite web : http://www.lulucomedy.frInfos réservation :www.theatre-de-lulu.mapado.com ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-lyon-2020.html"},{"name":"Exposition Imagine Picasso - Billet Date à Lyon du 11 octobre 2019 au 12 janvier 2020","date_start":"2019-10-11","date_end":"2020-01-12","address":" La sucrière , 69","category":"Expositions","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/imagine-picasso-billet-date-imagine-picasso-tmaster_rz7snyz1advm-9-w6-82630416.jpg","lat":45.73702245,"long":4.81505869173707,"description":"IMAGINE PICASSO du 17 octobre 2019 au 19 janvier 2020 Billet coupe-fileACCES PRIORITAIRE DANS L'HEURE SUIVANT L'HORAIRE CHOISI PICASSO s'illumine à Lyon A partir du 17 octobre 2019, la Sucrière à Lyon accueille en première mondiale l'exposition immersive IMAGINE PICASSO, réalisée par Annabelle Mauger et Julien Baron en collaboration avec l'architecte Rudy Ricciotti et l'historienne de l'art Androula Michael.Les visiteurs se promènent au coeur d'images géantes et découvrent plus de 200 tableaux de Picasso en « Images Totales ». Cette approche artistique plonge le spectateur au coeur des oeuvres peintes par l'artiste pour en explorer les détails. Les oeuvres sortent de leur cadre pour gagner l'espace dans un foisonnement de flux continu.Une exposition immersive qui offre un regard neuf sur l'oeuvre de Picasso. Une expérience artistique et ludique accessible à tous. Ouvert tous les jours de 10h à 18hSamedis et Dimanches \u0026 vacances scolaires de 10h à 19hFermeture les lundis hors vacances scolairesRéservez vos places de exposition et musee pour : IMAGINE PICASSO - BILLET DATE - LA SUCRIERE Le prix des places est à partir de : 10.70 €Date : jeudi 17 octobre 2019 au dimanche 19 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour IMAGINE PICASSO - BILLET DATE. ","event_url":"no_url"},{"name":"Concert Trio Joubran à Bron le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Espace Albert Camus  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trio-joubran-tmaster_rz7snyz1advp_g-yz-20617880.jpg","lat":45.7273926,"long":4.91990027274497,"description":"Après un silence discographique de sept ans, le retour de Samir, Wissam et Adan Joubran, tous les trois frères et ambassadeurs de la culture palestinienne, réjouit tous les passionnés de musique orientale.A la fois symbole politique et incroyable interprète, le Trio Joubran joue du Oud - instrument à cordes par excellence de la musique arabe - comme un seul homme, dans un concert renversant de vitalité.Dans le cadre du Festival Les GuitaresRéservez vos places de concert pour : TRIO JOUBRAN - ESPACE ALBERT CAMUS Le prix des places est à partir de : 22.00 €Date : mardi 26 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TRIO JOUBRAN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ESPACE ALBERT CAMUS. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Julie Bigot à Lyon du 9 octobre au 29 décembre 2019","date_start":"2019-10-09","date_end":"2019-12-29","address":" Le boui boui  , 69","category":"Theatres","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7597083,"long":4.8258814,"description":"On dit d'elle qu'elle est culottée, originale, attachante, allumée, entière, surexcitée, idéaliste, féministe, décomplexée, obstinée, passionnée : l'énergumène Julie Bigot ça ressemble à ça ! Audacieuse, rêveuse et surtout très gaffeuse, Julie Bigot est un véritable Pierre Richard au féminin, ce qui lui vaudrait presque le surnom de “la grande blonde” ! Dans une innocence et énergie survitaminée digne d'un cartoon fou à la Tex Avery elle vous embarquera sans détour dans son univers totalement gaguesque. Son sens de l'observation et sa folie étireront des situations de la vie quotidienne pour les pousser à leurd extrêmes. Armée de son franc-parler, elle dénoncera les travers de sa vie, de nos vies... Venez vite découvrir son univers qui est aussi frais et pétillant que le champagne, qui vous enivrera à coup sûr de plaisir, de saveurs teintées de surprises et même.. de magie ! Vous sortirez de son spectacle avec l'envie euphorique de croire en vous et en vos rêves. METRO VIEUX LYON / STATION VELOV' / Parking ST GEORGES Arrivée conseillée : 30 minutes avant le début du spectacle ","event_url":"no_url"},{"name":"Spectacle Max Boublil En Rodage à Lyon du 25 au 26 novembre 2019","date_start":"2019-11-25","date_end":"2019-11-26","address":" Le complexe du rire  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/max-boublil-90324645.jpg","lat":45.769152,"long":4.8328537,"description":" Max Boublil reprend la route pour roder son nouveau spectacle et... éviter sa famille !  Apres un mariage et deux enfants, c'est un tout nouveau monde qui s'ouvre à lui, fait de cris, de pleurs, de frustration et rarement de joie. Entre le monde que Max découvre, et celui qu'il craint de laisser à ses enfants, Max Boublil tente de survivre sur scène. En sketch mais plus forcément en chanson. ","event_url":"no_url"},{"name":"Exposition Garde le mereveilleux à Caluire et Cuire du 13 au 30 novembre 2019","date_start":"2019-11-13","date_end":"2019-11-30","address":" Atrium de l'hotel de ville , 69","category":"Expositions","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/garde-le-mereveilleux-20191014150704.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Michaël Relave est diplômé de L'École des Beaux Arts de Lyon. Laissant libre cours à l'élan expressif qui l'anime, il s'affranchit de la demande artistique et des canons esthétiques conventionnels. Il s'inspire des divinités indiennes, asiatiques, africaines ou australiennes, des icônes et des images pieuses et créé ses propres mythologies imaginaires pour célébrer la femme et la fécondité dans une débauche de couleurs, de formes et de mouvements.Site web : https://www.michaelrelave.com/Infos réservation :renseignement 04 78 98 80 66 ","event_url":"https://www.michaelrelave.com/"},{"name":"Spectacle Phedre à Villeurbanne du 19 au 30 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-30","address":" Théâtre National Populaire  , 69","category":"Theatres","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":"CréationLe malheureux destin d'une femme, conduite au suicide par un amour interdit, va inspirer à Racine son chef-d'oeuvre, écrit pour une actrice dont il était épris. Il y présente sa Phèdre en victime-coupable. Victime de la vengeance de Vénus qui s'arrange pour qu'elle soit saisie d'un amour impossible envers Hippolyte, le fils de Thésée son époux. On verra, en vain, la jeune femme tenter de résister.Aussi à l'annonce de la mort de Thésée, Phèdre, encouragée par OEnone, dévoile-t-elle ses sentiments au jeune prince. Celui-ci, horrifié, prend la fuite. L'acharnement de la déesse accélère les événements : l'annonce de la mort de l'époux n'était qu'une rumeur, le voici de retour. Le désordre est total. OEnone, pour préserver sa maîtresse, accuse Hippolyte d'un crime odieux. Phèdre sait ce qu'il en est et pourrait l'innocenter mais garde le silence par dépit amoureux, passant ainsi du statut de victime à celui de coupable. La tragédie est lancée, en une action, en un temps, en un lieu, selon les règles du XVIIe siècle. Par le rythme parfait de ses alexandrins, Racine excelle à montrer le feu sous la glace. Ce spectacle est aussi présenté en intégrale avec Hippolyte, les dimanches 24 novembre et 1er décembre.Réservez vos places de theatre pour : PHEDRE - TNP Le prix des places est à partir de : 16.00 €Date : mardi 19 novembre 2019 au samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PHEDRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : TNP. ","event_url":"no_url"},{"name":"Spectacle Le Souhait De Dothy à Lyon du 18 avril 2019 au 22 février 2020","date_start":"2019-04-18","date_end":"2020-02-22","address":" Theatre La Maison De Guignol (2 Montee Du Gourguillon), 69","category":"Jeune-publics","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Dothy est une petite fille en noir et blanc, ce qui lui vaut de subir les moqueries de ses camarades de classe.? Un soir, elle fait le souhait de devenir une petite fille en couleur. Elle se retrouve alors, plongée dans un monde où elle croisera la route d'une sauterelle qui lui parlera du Pays des Souhaits.? Son chemin sera parsemé de rencontres improbables...? arrivera t'elle ? réaliser son voeu ??  Venez voyager avec Dothy et retrouvez les personnages du Magicien d'Oz : L'épouvantail, le lion et l'homme de Fer.? Attention : le Théâtre la Maison de Guignol accueille un spectacle de Marionnettes autre que Guignol. ","event_url":"no_url"},{"name":"Exposition Valérie Hadida Sculptures à Lyon du 16 novembre au 7 décembre 2019","date_start":"2019-11-16","date_end":"2019-12-07","address":" Galerie d'Art Sylvie Platini , 69","category":"Expositions","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/06/exposition-valerie-hadida-sculptures-k66t.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Les sculptures en bronze de Valérie HADIDA sont une rencontre poétique invitant à pénétrer dans son univers à la fois féminin et intemporel pour un voyage à travers l'âme humaine. Vernissage le samedi 16 novembre de 16h à 19h en présence de l'artiste.Site web : http://www.galerie-platini.com/artiste/valerie-hadida-2/Infos réservation :Galerie d'Art Sylvie Platini | Lyon-Célestins - 7 place des Célestins 69002 Lyon04 72 15 75 52 | contact@galerie-platini.com Du mercredi au samedi, de 11h à 12h30 et de 14h à 19hEntrée libre ","event_url":"http://www.galerie-platini.com/artiste/valerie-hadida-2/"},{"name":"Concert Trois Cafés Gourmands à Lyon le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" L'amphithéâtre cité internationale  , 69","category":"Concerts","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/04/08/concert-trois-cafes-gourmands-l-amphitheatre-a-lyon-le-30-novembre-2019-yq40.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le Périscope présente :TROIS CAFÉS GOURMANDSC'est à la fin de l'été 2013 que naît officiellement le groupe TROIS CAFÉS GOURMANDS, composé de trois amis d'enfance : Mylène Madrias, Jérémy Pauly et Sébastien Gourseyrol. Passés les premiers balbutiements, leur amitié se scelle vite à travers la musique grâce à trois voix complémentaires et deux guitares acoustiques. Les premières compositions arrivent avec des textes forts et des mélodies entêtantes. On se balade dans leur quotidien et au fil du temps entre amour, famille, déceptions et coups durs. Les titres joyeux et festifs en apparence cachent une certaine nostalgie et mélancolie que l'on aime découvrir à chaque nouvelle audition. En 2019 tout s'accélère. Le clip de leur single \"A Nos Souvenirs\", tourné en Corrèze, frise les 100 millions de vue, leur album est double disque de platine, et leur tournée affiche complet partout, alors que les plus grands festivals d'été les ont programmés.La France entière s'approprie la chanson pour en faire un véritable hymne au quotidien, repris par toutes les générations aussi bien dans les cours d'écoles que dans les discothèques. Avec des textes prenants, tantôt nostalgiques, tantôt festifs, Trois Cafés Gourmands renouvèle la chanson française en mêlant folk, jazz manouche, blues, pop et bien d'autres style musicaux.www.facebook.com/3CafesGourmands/Tarifs plein DEBOUT : 32 euros.Tarif plein ASSIS : 42 euros.Site web : https://www.mediatone-lyon.net/Infos réservation :https://www.mediatone-lyon.net/myevent/trois-cafes-gourmands-2/ ","event_url":"https://www.mediatone-lyon.net/"},{"name":"Concert Thylacine - Transbordeur à Villeurbanne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Transbordeur  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/thylacine-tran-bordeur-lyon-20190709150426.jpg","lat":45.7840386,"long":4.86079401538875,"description":"Totaal Rez présente Thylacine @ Le Transbordeur ! THYLACINEfacebook.com/thylacine.winstagram.com/thylacine_musicyoutube.com/user/ThylacineOfficial Qu'importe si le thylacine, sorte de mammifère au pelage tigré, vient de Tasmanie, c'est en Argentine que le jeune prodige de la scène électro française a décidé d'enregistrer son deuxième album. Pour donner suite à « Transsiberrian », son premier essai composé en 2015 à bord du train qui relie Moscou à Vladivostock, Thylacine s'est offert une caravane datée de 1972, la fameuse Airstream tout en aluminium et l'a lui-même, magnifiquement transformée en studio d'enregistrement. Il embarque ensuite sa belle américaine sur un cargo pour la récupérer un mois plus tard à Buenos Aires. Direction la Cordillère des Andes.  C'est l'attrait de l'inconnu et l'absence absolue de repère qui donnent envie à Thylacine de s'évader en Amérique du Sud pour enrichir son electronica, et conjuguer à merveille les mélodies aériennes de Moderat, la touche solaire d'un Nicolas Cruz, et la puissance techno d'un Paul Kalkbrenner. Immergé dans des paysages désertiques et lunaires, Thylacine se rapproche de sonorités plus acoustiques, et retrouve aussi le saxophone, son instrument de prédilection.C'est une électro hypnotisante que l'on imagine au fil des kilomètres de routes, composée en solitaire dans l'intimité de son studio nomade, au milieu de canyons multicolores, de dunes de sable, de forêts de cactus géants, et de sommets enneigés...  INFOS PRATIQUES  Réservations : https://web.digitick.com/thylacine-concert-transbordeur-villeurbanne-30-novembre-2019-css5-totaalrezresponsive-pg101-ri6441121.html TRANSBORDEUR3 bd Stalingrad69100 Villeurbanne Ouverture des portes : 19hFoodtruck sur placeUn vestiaire est tenu à votre disposition (2 euros par article). Programmation complète, billetterie et bonus sur www.transbordeur.frSite web : https://www.totaalrez.com/agenda/thylacine/Infos réservation :https://web.digitick.com/thylacine-concert-transbordeur-villeurbanne-30-novembre-2019-css5-totaalrezresponsive-pg101-ri6441121.html ","event_url":"https://www.totaalrez.com/agenda/thylacine/"},{"name":"Spectacle Pom' Pomme à Lyon du 28 octobre au 30 novembre 2019","date_start":"2019-10-28","date_end":"2019-11-30","address":" Acte2 Theatre  , 69","category":"Jeune-publics","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pom-pomme-20191106152928.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 1 an.Oh, un pommier !Pomme cueillie, pomme tombée, pomme croquée...Mais, qui l'a mangée ?Dans un univers empreint de douceur et de malice, laissez-vous surprendre par une multitude de rencontres poétiques et musicales autour de pommes bien étonnantes.C'est l'histoire de l'éternel recommencement, du cycle de la vie et de l'arrivée inattendue d'un heureux événement...lundi 28 octobre au samedi 2 novembre 10h30 - les samedis 23 et 30 nov à 16h30SPECTACLE MUSICAL - DES 12 MOIS - 30 mn - CIE RAYON DE LUNEA croquer sans modération, pour les petits...et grands !Réservez vos places de spectacle et comedie musicale pour : POM' POMME - ACTE 2 THEATRELe prix des places est à partir de : 11.50 Date : lundi 28 octobre 2019 au samedi 30 novembre 2019Site web : http://www.acte2theatre.fr ","event_url":"http://www.acte2theatre.fr"},{"name":"Spectacle Madame monte sur ses grands chevaux à Lyon le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Théâtre Sous le caillou  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/madame-monte-sur-ses-grands-chevaux-20191119101831.jpg","lat":45.7808195,"long":4.83341975613497,"description":"Une comédie qui ose piquer au vif la gynéco blessante, épingler la voisine envahissante ou encore pointer du doigt la chauffeure de taxi bien cinglée... entre autres... Une galerie de personnages à l'humour déjanté, au verbe aiguisé, incisif et corrosif. Le tout sur un rythme frénétique. De Priscilla Monchalin-Valentin et Josiane VermareJeu : Priscilla Monchalin-ValentinMise en scène : Josiane VermareVidéo : Catherine DemeureSite web : http://souslecaillou.com/2019/11/12/madame-monte-sur-ses-grands-chevaux/Infos réservation :par tel : 04 27 44 34 38par mail : contact@souslecaillou.com ","event_url":"http://souslecaillou.com/2019/11/12/madame-monte-sur-ses-grands-chevaux/"},{"name":"Concert TarO\u0026JirO à la Japan Touch à Chassieu le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Eurexpo Lyon , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/taro-jiro-a-la-japan-touch-20191110165056.jpg","lat":45.7302497,"long":4.95131083789347,"description":"7 ans après leur dernière venue, les deux frères sont de retour en France! Avec déjà plusieurs festivals comme Rock Oz Arènes ou encore Guitare en Scène à leur actif, c'est maintenant à la Japan Touch d'accueillir leur son singulier influencé par des artistes comme Nirvana, Red Hot Chili Peppers ou Miyavi! PLanning à venir.Site web : https://ticket.anixy.com/FR/Tarif.awp?P1=JAPAN_TOUCH_2019 ","event_url":"https://ticket.anixy.com/FR/Tarif.awp?P1=JAPAN_TOUCH_2019"},{"name":"Spectacle Monsieur Maxence Au Pays à Lyon du 7 au 30 novembre 2019","date_start":"2019-11-07","date_end":"2019-11-30","address":" Acte2 Theatre  , 69","category":"Jeune-publics","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7317953666667,"long":4.7643109,"description":" Connaissez vous le pays des 5 sens ? C'est le pays où vit Monsieur Maxence. Mais aujourd'hui Monsieur Maxence est sens dessus dessous. Où sont passés son nez retroussé, ses yeux chocolatés, sa petite bouche pincée, ses oreilles allongées et ses bras si musclés ? Une seule solution : partir à l'aventure pour les retrouver ! Un décor coloré, des comptines à chanter, des sensations à éprouver, des véhicules à sélectionner, une mise en scène inspirée de la pédagogie Montessori : de quoi faire un beau séjour « au pays des 5 sens ». Un voyage ludique et interactif pour découvrir, l'un après l'autre, les 5 sens que sont le goût, l'odorat, l'ouïe, le toucher et la vue. ","event_url":"no_url"},{"name":"Concert Vivaldi Pergolèse à Lyon le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Chapelle de La Trinité , 69","category":"Concerts","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/15/concert-vivaldi-pergolese-5qmt.jpg","lat":14.87784205,"long":-61.1478046479545,"description":"Gloria et Magnificat de VivaldiConfitebor tibi Domine de PergolèseEnsemble Vocal de Lyon, direction : Blandine Ligneauavec Jeunes Cordes de France, Lise Viricel soprano, Christophe Baska contre-ténorSite web : http://ensemble.vocal.lyon.free.frInfos réservation :en ligne par connexion sur le site ","event_url":"http://ensemble.vocal.lyon.free.fr"},{"name":"Concert Emmanuel Moire à Lyon le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Bourse du Travail  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/emmanuel-moire-FNAC-1114939-rg-75804013.jpg","lat":45.759205,"long":4.84822254604182,"description":"Un nouvel homme, héros de lui-même, authentique et sincère, tournée vers la lumière. Avec « Odyssée », son cinquième album, Emmanuel s'impose comme un auteur-compositeur-interprète ayant pris du recul, de la hauteur sur les épreuves de la vie. « Odyssée » est une traversée épique, romantique et initiatique, racontée en 3 parties, comme les différents chapitres d'un livre. L'appel de l'aventure, l'initiation et le retour. Elle raconte le périple du héros, celui qui est en chacun de nous. Elle raconte cette quête absolu pour aller vers soi, là où la vie prend tout son sens. « Odyssée » signe un cycle percutant, brut, sensible, profond, un cycle solaire qui s'ouvre et s'ajoute à son histoire intime après Le Chemin (2013), et La Rencontre (2015). Personnes à mobilité réduite : 04 73 14 65 45 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Michel Bernini Dans Jamais Seul à Lyon du 25 octobre 2019 au 4 janvier 2020","date_start":"2019-10-25","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":" Un weekend catastrophe dans le Lubéron, un Biker chez les bobos. Une descente aux enfers hilarante, deux mondes qui s'entrechoquent ! Ça aurait pu mal finir et pourtant... Un seul en scène qui porte mal son nom puisque Michel Bernini incarne pas moins de 20 personnages sur scène! Une performance époustouflante, un texte ciselé, une comédie humaine, drôle mais pas que... Auteur : Michel Bernini, Jordan Topenas Artiste : Michel Bernini ","event_url":"no_url"},{"name":"Spectacle Douce France à Lyon du 30 octobre 2019 au 4 janvier 2020","date_start":"2019-10-30","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Theatres","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":"  \"Max (politiquement très à droite) attend un travail, Miguel (très à gauche) attend un rendez-vous Tinder, Patrick (très au centre) attend un enfant.  La présence d'Emmanuel Macron dans le quartier, bloque ces 3 grandes gueules au « Bar Des Amis » où ils vont faire l'état des lieux du pays, sans filtre, et tout le monde va en prendre pour son compte !  Mais quand un événement fait basculer la brève de comptoir en fait divers, ce sont tous les Français, quel que soit leur bord, qui se retrouvent. Le bar, c'est la véritable Assemblée nationale des Français...  On discute de tout, de rien ;On a raison, on a tort ;On s'aime, on se déteste ;On rit, on pleure ;On est intelligent, on est con ;On est français quoi ! \" ","event_url":"no_url"},{"name":"Spectacle Toute Blanche à Irigny du 30 novembre au 1er décembre 2019","date_start":"2019-11-30","date_end":"2019-12-01","address":" Pata’dôme Théâtre  , 69","category":"Jeune-publics","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/toute-blanche-20190826130137.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 6 ans.Monsieur Seguin vient d'acheter une nouvelle chèvre : Blanquette. Elle est belle, elle est toute blanche et il l'affectionne plus que tout. Pour sa sécurité il l'attache solidement afin qu'elle ne gagne pas la montagne et ne croise jamais le loup. Mais la nuit, quand Monsieur Seguin n'est pas là, Blanquette voit apparaître Rosa la révolutionnaire et toutes les précédentes chèvres de M. Seguin, celles qui ont rêvé avant elle de s'évader et sentir bruisser sous leurs sabots les herbes folles de la montagne.Résistera-t-elle à l'appel de la liberté et du loup ? Un spectacle de masques et de marionnettes inspiré par la nouvelle d'Alphonse Daudet et ses réécritures où l'on suit la chevrette dans ses hésitations.Familial, dès 6 ans // 50 minutesSite web : https://www.patadome.com/agenda/toute-blanche/Infos réservation :Sur placeaux horaires d'ouvertureDu lundi au vendredi9h30-13h et 14h-18h15Par téléphone04 78 51 48 87(paiement à distance par CB) et sur notre répondeur téléphonique en laissant vos coordonnées : nom, téléphone, séance choisie et nombre de places à réserver.Par Emailcontact@patadome.comLes demandes de réservation pour des spectacles ayant lieu le week-end seront traitées du lundi au vendredi. ","event_url":"https://www.patadome.com/agenda/toute-blanche/"},{"name":"Concert La Creche à Vaulx en Velin le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Centre Culturel Charlie Chaplin  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-creche-tmaster_rz7snyz1adevoe-1f-94250797.jpg","lat":45.7777655,"long":4.92064376937985,"description":"Réservez vos places de theatre pour : LA CRECHE - CENTRE CHARLIE CHAPLIN Le prix des places est à partir de : 15.00 €Date : samedi 30 novembre 2019 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Al Andalus Flamenco Nuevo à Lyon le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Salle Molière  , 69","category":"Danses","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/al-andalus-flamenco-nuevo-20190902185816.jpg","lat":45.7657235,"long":4.8286307,"description":"Nouveau spectacle de la compagnie Al Andalus Flamenco Nuevo où la beauté, le rythme et la sensualité sont à l'honneur !À la pointe du \"renouveau Flamenco\", la Compagnie Al Andalus a su s'imposer sur la scène internationale Flamenco au point d'en devenir une référence, que ce soit en France au Festival d'Avignon ou à Paris au Bataclan en 2013 ou au Théâtre des Variétés en 2015, autant qu'en Espagne au Palau de la Musica de Barcelone ou à la Biennale de Seville. L'innovation artistique et l'originalité chorégraphique dont elle fait preuve, alliées à la richesse et à la diversité de ses influences musicales, à mi-parcours entre Orient et Amérique Latine, en font un spectacle unique et totalement à part des clichés traditionnels. Entre les rythmes des guitares et les mélodies vibrantes du violon, ils puisent l'énergie, la force et la sensualité nécessaires à l'explosion du Flamenco. Ce subtil dosage entre passion et sensualité sublime ce spectacle pour en faire un instant magique d'une rare beauté propre aux nuits andalouses... Un spectacle de 1h30 où danseuses, danseurs et musiciens rivalisent de virtuosité et d'excellence.Site web : https://www.alandalusflamenco.frInfos réservation :Toutes les infos et réservation sur https://www.billetreduc.com/236648/evt.htm ","event_url":"https://www.alandalusflamenco.fr"},{"name":"Spectacle Prophètes sans dieu à Lyon du 28 novembre au 1er décembre 2019","date_start":"2019-11-28","date_end":"2019-12-01","address":" Théâtre du gai savoir  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/prophetes-sans-dieu-20190919131354.png","lat":45.7658507,"long":4.867005,"description":"« L'auteur enfant : Quand je serai grand, j'aimerais être le prophète des juifs, des chrétiens, et des musulmans. C'est toi qui décides, Dieu. Moi, j'aime le métier de prophète (...)Quand j'ai raconté mon projet à mon cheikh, il m'a ordonné de tout relire et j'ai commencé par la Bible. » Ce rêve d'enfant va l'amener à rencontrer des prophètes ... et ainsi faire dialoguer les trois religions monothéistes. Ce texte est nourri par le regard porté sur les conflits religieux par un citoyen algérien poussé à l'exil par l'extrémisme de sa propre religion. Il nous semble éclairer d'un autre point de vue nécessaire les débats actuels soulevés par les récents attentats.Site web : https://theatre.gaisavoir.org/Infos réservation :0478243431 ","event_url":"https://theatre.gaisavoir.org/"},{"name":"Concert Voca People à Caluire et Cuire le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Radiant Bellevue  , 69","category":"Concerts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-voca-people-6413182.jpg","lat":45.7979564,"long":4.84301107554217,"description":"VOCA PEOPLE 10 ans, tournée anniversaire ! LES HARMONIES DES HUIT CHANTEURS-BRUITEURS DE VOCA PEOPLE SEMBLENT DÉBARQUER D'UN AUTRE MONDE. UNE FASCINANTE PLANÈTE OÙ LES CHANSONS TERRIENNES Y SONT REPRISES A CAPPELLA. Les habitants de la planète Voca se portent toujours aussi bien. Dix ans après leur premier voyage sur Terre, les huit mystérieux chanteurs et beatboxers revisitent l'histoire de la musique. Ces artistes (en vrai) israéliens, habillés et maquillés tout en blanc, débordent d'énergie et d'humour en nous proposant plus de 120 tubes indémodables. De Beethoven à Madonna en passant par le disco des années 1980 et Michael Jackson, l'atypique chorale Voca People nous enchante littéralement. Avec en pépites ultimes la version dantesque du « Bohemian Rhapsody » de Queen et un medley consacré à Johnny Hallyday. Sans le moindre instrument ou effet sonore, ces génies grimés nous font passer un moment inoubliable. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Arnaud Cosson à Lyon du 27 au 30 novembre 2019","date_start":"2019-11-27","date_end":"2019-11-30","address":" Espace Gerson  , 69","category":"Theatres","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/arnaud-cosson-97834439.jpg","lat":45.7667329,"long":4.8264958,"description":" Loin des stands up traditionnels, Arnaud Cosson revient avec un nouveau spectacle dans lequel il exprime toute sa force comique, à travers ses personnages pétés du casque. Comme le dit Edward Bond « Le but du théâtre est d'affronter les limites », ça tombe bien car Arnaud Cosson n'en a aucune et son imagination non plus. Nouveaux sketchs, nouveaux personnages, nouveaux textes, nouvelle coupe de cheveux ( y'en a moins), tout est nouveau dans ce spectacle et ce serait dommage de le louper car tout est toujours très bon dans le Cosson. ","event_url":"no_url"},{"name":"Spectacle Monsieur Maxence Au Pays Des 5 Sens à Lyon du 6 au 30 novembre 2019","date_start":"2019-11-06","date_end":"2019-11-30","address":" Acte2 Theatre  , 69","category":"Jeune-publics","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/monsieur-maxence-au-pays-des-5-sens-20191106153819.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 1 an.Un décor coloré, des comptines, chanter, des sensations, éprouver, des véhicules sélectionner, une mise en scène inspirée de la pédagogie Montessori : de quoi faire un beau séjour « au pays des 5 sens ».Pour les enfants de 18 mois à 5 ansSite web : https://www.acte2theatre.fr ","event_url":"https://www.acte2theatre.fr"},{"name":"Pom'pomme - Spectacle Musical à Lyon du 28 novembre au 2 décembre 2019","date_start":"2019-11-28","date_end":"2019-12-02","address":" Acte2 Theatre  , 69","category":"Jeune-publics","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pom-pomme-spectacle-musical-des-mois-mn-20190826185531.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 1 an.POM'POMME - SPECTACLE MUSICAL - DES 12 MOIS - 30 mn - CIE RAYON DE LUNEOh, un pommier !Pomme cueillie, pomme tombée, pomme croquée...Mais, qui l'a mangée ?Dans un univers empreint de douceur et de malice, laissez-vous surprendre par une multitude de rencontres poétiques et musicales autour de pommes bien étonnantes.C'est l'histoire de l'éternel recommencement, du cycle de la vie et de l'arrivée inattendue d'un heureux événement...dMaëlle Bastelica, chanteuse lyrique, conteuse et musicienne intervenante vous propose un spectacle inspiré des émotions des jeunes enfants et de son expérience au sein des crèches et écoles. Elle a ainsi mûri sa créationSite web : https://www.acte2theatre.fr/ ","event_url":"https://www.acte2theatre.fr/"},{"name":"Rétrospective Fritz Lang 2019","date_start":"2019-11-21","date_end":"2020-01-28","address":" Institut Lumière  Recevez par e-mail les nouvelles informations sur Rétrospective Fritz Lang 2019., 69","category":"Festivals","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/retrospective-fritz-lang-20191121162227.png","lat":45.7317953666667,"long":4.7643109,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Exposition Les 111 Des Arts 2019 : Des Images Pour Adoucir Les Maux à Lyon du 22 novembre au 1er décembre 2019","date_start":"2019-11-22","date_end":"2019-12-01","address":" Atrium De L'hôtel De Ville (Place Des Terreaux), 69","category":"Expositions","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-des-arts-des-images-pour-adoucir-les-20191114220514.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Exposition collective organisée au profit des enfants et adolescents hospitalisés à l'Institut d'Hématologie et d'Oncologie Pédiatrique de Lyon et de la recherche sur les cancers pédiatriquesaccès handicapé Place de la Comédie J'ai l'honneur de participer à cette exposition pluridisiciplinaire magnifique (111 artistes), en faveur des enfants et des adolescents hospitalisés.En tant que PHOTOGRAPHE, je vous présente mes images photographiques par lesquelles je vous invite à découvrir quelque réalité cachée.Marie-Hélène Ruelle-Isnard (mhri)Site web : http://www.les111desarts.org/LYON/Main.html ","event_url":"http://www.les111desarts.org/LYON/Main.html"}]