[{"name":"Spectacle Waly Dia à Deauville le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Casino Barrière Deauville  , 14","category":"Theatres","sub_category":" Théâtre Casino Barrière Deauville  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/waly-dia-FNAC-1225999-nf-5351934.jpg","lat":49.189890000000005,"long":-0.34588536808387166,"description":"Waly Dia a toujours la pêche ! Dans ce deuxième spectacle qui remporte tous les suffrages depuis sa création, l'humoriste grenoblois se penche sur le ‘'vivre ensemble'' de manière jubilatoire mais aussi sur l'écologie, la condition féminine ou la fracture sociale. Une belle occasion de réfléchir et de rire ensemble, pour défier la morosité ambiante.Réservation PMR : 02.31.98.66.00 ","event_url":"no_url"},{"name":"Grand Gala ! à Caen le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Conservatoire de Caen , 14","category":"Concerts","sub_category":" Conservatoire de Caen ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/grand-gala-FNAC-1220895-kk-26347448.jpg","lat":49.180168,"long":-0.3710543,"description":"François Mauduit, ex-danseur de Maurice Béjart et formé à l'école de l'Opéra de Paris sera comme touours entouré de prestigieux danseurs issus des plus grandes troupes internationales (Scala de Milan, Opéra de Paris, New English Ballet Theater, Béjart Ballet Lausanne, Balletto del Sud...). A travers un programme fastueux, François Mauduit souhaite faire revivre les grandes soirées de Gala où s'entremêlent des oeuvres du répertoire classique comme le Grand Pas d'Auber, Le Lac des Cygnes, Who Care's de Balanchine et des oeuvres plus contemporaines comme Split the space crée en 2019. Des grands artistes comme le célèbre chanteur lyrique Edwin Crossley-Mercer et des chorégraphes invités seront également au programme de ce « Grand Gala ! » qui se veut être un rendez-vous de danse digne des plus belles soirées célébrant les danseurs et le répertoire de la compagnie. Ce spectacle voit clôturer la neuvième édition de la semaine pour la danse qui se tiendra du 26 Janvier au 1er Février 2020. Cette semaine thématique autour de cette oeuvre essentielle dans l'histoire de la danse sera accompagnée de stages de danse et de conférences.assis placement libre ","event_url":"no_url"},{"name":"Jeanne Cherhal à Mezidon Canon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La loco  , 14","category":"Concerts","sub_category":" La loco  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeanne-cherhal-10357160.jpg","lat":49.0736,"long":-0.0639901,"description":"LA VIBRANTE CHANTEUSE-PIANISTE JEANNE CHERHAL SOUHAITE ÊTRE PLUS LIBRE ET SURPRENANTE QUE JAMAIS DANS CETTE NOUVELLE TOURNEE ACCOMPAGNANT SON SIXIÈME ALBUM. Jeanne Cherhal a l'art de se réinventer au gré de virages dont elle seule a le secret. Après un cinquième album aux somptueux accents intimes et amoureux, «Histoire de J.» (2014), elle est retournée aux sources. À savoir une tournée solo avec son piano fétiche. Malicieuse et émouvante à souhait durant ce chapitre achevé à l'Olympia en janvier 2017, elle a enchaîné un hommage à Barbara (Arba) avec le percussionniste et pianiste Bachar Mar-Khalifé. La néo-quadra s'est ensuite plongée dans un nouvel album pour lequel elle a notamment sollicité deux batteurs et un choeur gospel. L'artiste nantaise annonce être en quête d'une «sorte de transe», avec deux pia­nos jouant en même temps sur scène. On a sacrément hâte de découvrir ce grand retour de Jeanne Cherhal. Avec le soutien de Scènes Vosges (88) ","event_url":"no_url"},{"name":"Valery Dekowski + Amavada Crew à Caen le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Cargö  , 14","category":"Concerts","sub_category":" Le Cargö  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.181081500000005,"long":-0.3471973437052958,"description":" CARTE BLANCHE à AMAVADA — Grande salle + Club — 20h00 : ouverture des portes | 20h00 : début des concerts À l'occasion de la sortie du premier album solo de Valéry Dekowski. — Valéry Dekowski Valéry Dekowski est auteur, compositeur, interprète et musicien. En 2000, il intègre le groupe Muz'nouch. Aujourd'hui, il continue à enchainer les concerts avec son groupe Les dénicheurs créé en 2004. Valéry Dekowski est également metteur en scène, interprète et directeur artistique au sein de l'association Amavada et crée des spectacles de toutes formes depuis 1999. Cette année, il sort son premier album solo dont les chansons reposent souvent sur un texte dense. Elles parlent du monde, de l'Homme et d'amour. Les arrangements sont pop-rock-jazz et s'écrivent grâce au talent de chacun des musiciens Yohann Allex, Samuel Frin, Hugues Letort, Michaël Patry et Manu Piquery. En plus de Valéry, c'est toute la smala musicale d'Amavada (Groupe UHT, Taraf concentré sucré, Fanfare demi-écrémée et Choeur entier) qui s'invite au Cargö. Alors qu'il prendront possession du club, on retrouvera nombre des musiciens des ces groupes en invités pendant le grand concert inaugural qui se finira en bouquet final avec une petite centaine d'artistes sur scène ! La soirée continuera avec Querelle qui apparaîtra en vedette américaine avant un original DJ Set francophone. ","event_url":"no_url"},{"name":"Spectacle Mario Luraschi à Caen du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Zénith de Caen  , 14","category":"Arts-du-spectacles","sub_category":" Zénith de Caen  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mario-luraschi-FNAC-1132620-b1-87061192.jpg","lat":49.170746,"long":-0.3831391521739128,"description":"Le plus spectaculaire des shows équestres en Tournée dans toute la France et à Paris ! Fascination ! Quand l'art équestre réunit cascades, tradition, poésie et liberté ! Ce grand spectacle, mêlant émotion et audace vous fera rêver pendant près de deux heures ! Pour la première fois, l'homme-orchestre du cheval à la renommée mondiale, Mario Luraschi, se met en scène ! Ce spectacle vient couronner 50 ans de carrière équestre : sur un plateau de 1000m2 avec sa troupe de 15 cavaliers, Mario vous fera voyager à travers le temps, son histoire du cheval, les grandes fresques du cinéma et de la tradition équestre. Musique, lumières, costumes, pyrotechnie : un véritable show à la gloire du cheval ! Mario Luraschi, cascadeur, dresseur, écuyer, voltigeur, c'est notamment le « Ben Hur » au Stade de France de Robert Hossein, le « Buffalo Bill's » à Disneyland Paris, « Excalibur » à Las Vegas... Et bien-sûr le cinéma avec plus de 500 films : La folie des grandeurs, L'ours, James Bond « Octopussy », Jeanne d'Arc, Lucky Luke, Les Visiteurs, Jappeloup, Napoléon, la série « Versailles »... Réservation PMR : 02.31.73.27.02 ","event_url":"no_url"}]