[{"name":"I Muvrini à Bressuire le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Bocapole  , 79","category":"Concerts","sub_category":" Bocapole  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128103059.jpg","lat":46.8487152,"long":-0.47600464853667857,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière. Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol ! On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition. I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ».Réservez vos places de concert pour : I MUVRINI - COMPLEXE BOCAPOLE Le prix des places est compris entre : 25.00 et 50.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : COMPLEXE BOCAPOLE. ","event_url":"no_url"},{"name":"Spectacle Cirque Arlette Gruss - 'Betes De Cirque' à Niort du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Chapiteau Arlette Gruss (Parc Des Expositions), 79","category":"Arts-du-spectacles","sub_category":" Chapiteau Arlette Gruss (Parc Des Expositions)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-arlette-gruss-78103106.jpg","lat":46.32426643692213,"long":-0.48463256487569994,"description":"CIRQUE ARLETTE GRUSS - Bêtes de Cirque - Tournée des 35ans Promotion valable du 14 novembre au 2 décembre 2019 sur certaines séances et en catégorie PREMIÈRES dans la limite des quotas alloués à cette opération. Petits et grands, embarquez pour le plus gigantesque, chic et authentique des spectacles de cirque ! Sous le plus beau chapiteau de France, numéros irrésistibles et attractions monumentales vous feront tourner la tête et chavirer de bonheur. Entre exploits, magie et poésie, nos bêtes de cirque créent un embrasement d'émotions comme vous n'en vivrez nulle part ailleurs. N'attendez plus, rejoignez la fête et lancez-vous dans l'aventure inouïe que nous offre le 35ème anniversaire du Cirque Arlette Gruss ! Plus que jamais, avec nous faites la différence ! Il est conseillé d'arriver 45 minutes à l'avance. Le bar et le hall sont ouverts 1H avant le début du spectacle. ACCÉDEZ GRATUITEMENT AU VILLAGE et INSTALLATIONS DU CIRQUE ARLETTE GRUSS AVEC VOTRE BILLET SPECTACLE (Plein tarif, tarif enfant et adhérent) A l'occasion de la tournée des 35 ans profitez de la visibilité intégrale sous notre chapiteau et ce pour un confort visuel total permettant de profiter encore plus de l'expérience live ARLETTE GRUSS. Réservez vos places de cirque pour : CIRQUE ARLETTE GRUSS - CHAPITEAU ARLETTE GRUSS Le prix des places est à partir de : 12.00 €Date : mercredi 29 janvier 2020 au dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CIRQUE ARLETTE GRUSS ainsi que du plan de salle interactif pour choisir vos places dans le lieu : CHAPITEAU ARLETTE GRUSS. ","event_url":"no_url"},{"name":"Spectacle Ben Rose à Bressuire le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Bocapole  , 79","category":"Arts-du-spectacles","sub_category":" Bocapole  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ben-rose-FNAC-1253407-d4-75452902.jpg","lat":46.8487152,"long":-0.47600464853667857,"description":"Le Rotary Club de Bressuire et ses 31 membres vous propose une soirée magique et solidaire avec Ben Rose, le magicien qui allie comédie et illusionnisme. Baigné depuis l'enfance dans le monde du spectacle, il a participé à un incroyable talent, au festival juste pour rire ou encore au plus grand cabaret du monde. Les bénéfices de cette soirée seront reversés aux associations locales et plus particulièrement Autisme Apprends Moi saint Pierre des Echaubrognes.Réservez vos places de spectacle et comedie musicale pour : BEN ROSE - COMPLEXE BOCAPOLE Le prix des places est à partir de : 20.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BEN ROSE. ","event_url":"no_url"}]