[{"name":"Spectacle Cartes Blanches à Cebazat le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Sémaphore  , 63","category":"Danses","sub_category":" Sémaphore  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/03-cartes-blanches-hd-copy-benoite-fanto-20190520141209.jpg","lat":48.8283592,"long":-3.3040683,"description":"Créée pour les 20 ans de la compagnie Käfig en 2016, Cartes Blanches est une pièce anniversaire conçue comme le lieu de retrouvailles amicales et complices entre plusieurs danseurs ayant jalonné l'histoire de la compagnie. Dans un décor intimiste de salon d'époque, ils se rejoignent de nouveau auplateau...Mourad Merzouki, fidèle du Sémaphore, se saisit de cet anniversaire pour poser son regard sur le chemin parcouru et rendre hommage à ceux qui l'ont traversé avec lui. Cartes Blanches est un rendez-vous qui met en lumière ceux qui ont marqué les créations de la compagnie Käfig à travers 20 ans de rencontres, de constructions, d'étapes, de succès, de gestes, de paroles... 20 belles années dansées par ceux qui ont été témoins de l'épopée Käfig.Un canapé, des fauteuils, des lustres, des tapis... C'est dans ce décor que le chorégraphe met en mouvement et en toute simplicité, des instants de vie et la mémoire des corps de danseurs d'exception. Depuis, ceux-ci ont évolué et construitleur propre histoire mais se retrouvent aujourd'hui devant nos yeux pour témoigner d'une aventure singulière.  DURÉE : 55 MIN. - À PARTIR DE 7 ANSSite web : http://www.semaphore-cebazat.frInfos réservation :Tarif plein : 25Tarif réduit : 21Abonné plein : 20Abonné réduit : 16Tarif famille : 8 ","event_url":"http://www.semaphore-cebazat.fr"},{"name":"L'Opéra, quelle merveille ! à Clermont Ferrand du 17 février au 13 mars 2020","date_start":"2020-02-17","date_end":"2020-03-13","address":" Centre Lyrique Clermont Auvergne  , 63","category":"Expositions","sub_category":" Centre Lyrique Clermont Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-opera-quelle-merveille-20190605095325.jpg","lat":45.77223600000001,"long":3.1107082096260985,"description":"L'OPÉRA, QUELLE MERVEILLE !Exposition sur le merveilleux à l'opéra, à partir de la production de La Flûte enchantée de Mozart, créée par le Centre lyrique en 2018. L'opéra, depuis sa création, sublime le réel et ne cesse de provoquer émerveillement ou rejet ! Dans sa démesure, exigeant un véritable exploit de la part de ses interprètes, l'opéra ne peut laisser indifférent et a même joué à fond la carte du merveilleux à l'époque baroque. La Flûte enchantée de Mozart est le type même d'ouvrage qui a su toucher immédiatement le public le plus populaire et rester au répertoire depuis sa création. Il faut dire que Mozart et Schikaneder ont su allier musique savante et légère, intrigue féérique et trivialités en tout genre ! Cette exposition reviendra sur l'histoire de l'opéra et la place du merveilleux au coeur de son existence même. LA FONTAINE-DU-BAC - Maison de quartier18 ter Rue de la Fontaine du Bac, 63000 Clermont-Ferrand04 73 40 86 30Site web : http://www.centre-lyrique.com/saisonlyrique/expositions ","event_url":"http://www.centre-lyrique.com/saisonlyrique/expositions"},{"name":"Kadebostany à Clermont Ferrand le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kadebostany-17377683.jpg","lat":45.788094799999996,"long":3.100196320660791,"description":"MUZIK'CASTING BY CREDIT AGRICOLE PRESENTEEmpereur manifeste et infaillible de la pop, Kadebostany dessine une vision moderne de la musique pop, fédératrice et sophistiquée. Le producteur pop/électro s'est propulsé au-devant de la scène avec des singles tels que Castle in the Snow, Mind if I Stay ou la reprise acclamée de Crazy in Love.Muzik'CASTING est un tremplin musical organisé par le CREDIT AGRICOLE. Il revient pour une 9ème édition et va offrir à nouveau sa chance aux talents musicaux de la région Auvergne-Rhône-Alpes. Première partie ce soir grâce aux votes des internautes et d'un Jury professionnel.Réservez vos places de concert pour : KADEBOSTANY - LA COOPERATIVE DE MAI Le prix des places est à partir de : 25.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour KADEBOSTANY. ","event_url":"no_url"},{"name":"Spectacle Match Improvergne Vs Libjdo à Riom le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La puce a l'oreille  , 63","category":"Theatres","sub_category":" La puce a l'oreille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.8870193,"long":3.1156448,"description":"IMPROVERGNE VS LIBJDOSamedi 22 février 2020 Improvergne conclut sa semaine de l'impro en recevant ses amis de la LIBJDO, la troupe d'impro de Bourgoin-Jallieu pour un match retour qui promet du beau jeu ! 2 équipes de 5 comédiens s'affrontent à l'occasion d'improvisations plus ou moins courtes, orchestrées par 1 arbitre sans pitié. Le public ne sera pas en reste et sa participation sera stimulée, alors n'en manquez pas une miette ! Réservez vos places de theatre pour : MATCH IMPROVERGNE VS LIBJDO - LA PUCE A L'OREILLE Le prix des places est à partir de : 12.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MATCH IMPROVERGNE VS LIBJDO. ","event_url":"no_url"},{"name":"Spectacle Lapinou Et Ses Amis à Clermont Ferrand du 22 au 25 février 2020","date_start":"2020-02-22","date_end":"2020-02-25","address":" Defonce de Rire  , 63","category":"Jeune-publics","sub_category":" Defonce de Rire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7783734,"long":3.0795413,"description":"Ouvrez grand vos yeux et vos oreilles, écoutez comment avec des \"amis pour la vie\" on peut se sortir de situations difficiles. ","event_url":"no_url"},{"name":"Spectacle Compromis à Clermont Ferrand le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Maison de la culture Clermont Ferrand  , 63","category":"Theatres","sub_category":" Maison de la culture Clermont Ferrand  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/compromis-TMASTER_rZ7SnyZ1AdZtvs-2a-73770090.jpg","lat":45.7705905,"long":3.0840881611111106,"description":"Réservez vos places de theatre pour : Compromis - Maison de la CultureLe prix des places est : 39.00 €Date : samedi 22 février 2020Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : Maison de la Culture. ","event_url":"no_url"},{"name":"Lorenzo à Clermont Ferrand du 22 au 29 février 2020","date_start":"2020-02-22","date_end":"2020-02-29","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lorenzo-TMASTER_rZ7SnyZ1AdZNfZ-lh-18121394.jpg","lat":45.788094799999996,"long":3.100196320660791,"description":"Son créneau, le politiquement incorrect, une sorte de poil à gratter voguant au gré du vent. Un artiste qui monte tout en suscitant controverses et divergences d'opinions. Projets solo mais très proche du collectif Columbine, il fait définitivement partie du paysage du rap français. Réservez vos places de concert pour : LORENZO - LA COOPERATIVE DE MAI Le prix des places est : 26.00 €Date : samedi 29 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LORENZO. ","event_url":"no_url"},{"name":"Ana Moura à Clermont Ferrand le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ana-moura-TMASTER_rZ7SnyZ1AdZ__M-t4-13079993.jpg","lat":45.788094799999996,"long":3.100196320660791,"description":"","event_url":"no_url"},{"name":"Spectacle L'Idole Des Jeunes à Clermont Ferrand le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Zénith d'Auvergne  , 63","category":"Theatres","sub_category":" Zénith d'Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-idole-des-jeunes-20190821153814.jpg","lat":45.73888205,"long":3.1549650440998134,"description":"L'idole des Jeunes » est une célébration de la carrière hors norme de l'artiste Johnny HALLYDAY. L'odyssée musicale de la plus grande idole française du XXe et XXIe siècle. Le public va être transporté dans toutes les étapes et les époques de ses 50 ans de carrière. Près de 30 personnes sur scène dont 10 musiciens LIVE ! Ensemble, ils vont reprendre les tubes que tous les français ont fredonnés sur cinq générations. Ce live show va célébrer la légende de la star éternelle dans le coeur du public. On a tous quelque chose de ...? Réservez vos places de spectacle et comedie musicale pour : L'IDOLE DES JEUNES - ZENITH D'AUVERGNE Le prix des places est compris entre : 25.00 et 78.50 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'IDOLE DES JEUNES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH D'AUVERGNE. ","event_url":"no_url"},{"name":"Game in Aubière 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Cosec (complexe Sportif Paul Bourzac) (Avenue Charles De Gaulle), 63","category":"Festivals","sub_category":" Cosec (complexe Sportif Paul Bourzac) (Avenue Charles De Gaulle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/game-in-aubiere-20200213151419.png","lat":45.77223600000001,"long":3.1107082096260985,"description":"Avec les vacances scolaires d'hiver, revient Game in Aubière. Aux incontournables jeux vidéo, sportifs, dansants, amusants et conviviaux de SV Animations s'ajouteront les surprenants, intergénérationnels et coopératifs jeux en bois du Boutavan. Il s'agira donc entre amis ou en familles de s'essayer, de jouer et de partager, mais pas seulement !En effet, en 2020, la proposition récréative s'enrichit d'un espace de réalité virtuelle de la VR Académie pour de nouvelles sensations. Plus traditionnellement, l'association A.M.H proposera des moments agréables autour de jeux de société variés et de sensibilisation au handicap.Et pour aller d'un défi à l'autre, d'une découverte à une autre, d'un sourire à un fou-rire, une jeune équipe de cosplayeurs se chargera d'accueillir petits et grands ou encore d'entrecouper l'après-midi par quelques ''saynètes''.Alors en jean \u0026 baskets ou déguisés en princesse, en héro ou en manga, le Game in Aubière vous attend le samedi 22 février à partir de 14h au COSEC pour un temps de détente et de bonne humeur, comme à la récré !Site web : http://www.ville-aubiere.frInfos réservation :Entrée Libre et gratuite.Parking : OuiCamping : NonRestauration : NonFacebook : https://www.facebook.com/culturevilledaubiere/ ","event_url":"http://www.ville-aubiere.fr"},{"name":"Spectacle Didou à Clermont Ferrand du 19 au 23 février 2020","date_start":"2020-02-19","date_end":"2020-02-23","address":" Defonce de Rire  , 63","category":"Theatres","sub_category":" Defonce de Rire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7783734,"long":3.0795413,"description":" Didou c'est le pote idéal ! Entre stand-up et situations du quotidien, Didou séduit par le réalisme de ses interprétations et son dynamisme captivant. ","event_url":"no_url"},{"name":"Lucibela à Gerzat le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Municipal Cornillon  , 63","category":"Concerts","sub_category":" Théâtre Municipal Cornillon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lucibela-tmaster_rz7snyz1adv93f-5f-19793501.jpg","lat":45.8243587,"long":3.1439839,"description":"Samedi 22 février à 20h30 Salle Cornillon - place de Verdun Lucibela - Musiques du Cap Vert  Lucibela, c'est un sourire, un vent de fraîcheur qui fait frémir les fleurs de bougainvilliers et la crête des vagues. Elle publie son 1er album, Laço Umbilical. En treize titres, Lucibela-la-voix d'or, fait le tour de la question : être une femme, être Cap-Verdienne, vivre loin, aimer charnellement et avec grâce. Le miracle Lucibela tient dans sa capacité à explorer les graves à la façon des grandes sambistas brésiliennes et à y ajouter un vibrato en forme de frisson.  Réservez vos places de concert pour : LUCIBELA - THEATRE CORNILLON Le prix des places est à partir de : 13.00 €Date : samedi 22 février 2020 ","event_url":"no_url"},{"name":"Spectacle Magicomik à Clermont Ferrand du 22 au 25 février 2020","date_start":"2020-02-22","date_end":"2020-02-25","address":" Defonce de Rire  , 63","category":"Jeune-publics","sub_category":" Defonce de Rire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7783734,"long":3.0795413,"description":"Jacky et Bidouille, duo complice de singe ventriloque, vous présente un spectacle de magie comique interactif très dynamique où l'un comme l'autre ne se prennent pas au sérieux.  ","event_url":"no_url"},{"name":"Kad On Stage à Clermont Ferrand le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.788094799999996,"long":3.100196320660791,"description":"Entre Sinatra et Cabrel, David Lee Roth ou Johnny, un Jean-Michel et bien d'autres, KAD ON STAGE, c'est 2 heures de good music, de rires pour un spectacle inédit à l'image de son créateur : généreux, drôle, imprévisible et chaleureux.Et pour sa première date dans une grande salle, quoi de plus naturel pour celui qui a fait ses premières armes musicales au Plan à Ris Orangis que de fêter les 20 ans de la Coopérative de Mai de Clermont-Ferrand de son ami Didier Veillaut, ancien patron du Plan ! Réservez vos places de concert pour : KAD ON STAGE - LA COOPERATIVE DE MAI Le prix des places est à partir de : 32.20 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour KAD ON STAGE. ","event_url":"no_url"}]