[{"name":"Spectacle La Belle Au Bois Dormant à Besancon le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Micropolis  , 25","category":"Danses","sub_category":" Micropolis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":47.2214416,"long":5.9787201,"description":"LA BELLE AU BOIS DORMANT La Belle au bois dormant, l'une des oeuvres les plus célèbres de la littérature de ballet et un merveilleux conte de fée pour enfants. Dansé par le meilleur ensemble de ballet de Russie, le « St. Petersbur Festival Ballet», cette oeuvre raconte la fabuleuse histoire d'après le conte de fées « La belle au bois dormant » de Charles Perrault, créé en 1890 sous la forme d'un ballet sur la musique de Pyotr Ilitch Tchaïkovski et la chorégraphie de Marius Petipa. Une féérie impressionnante de beauté, d'élégance et de grâce combinée à des costumes époustouflants, une scénographie véritablement royale et la passion unique du «Saint-Petersbourg Festival Ballet» captivent le public de manière étonnante dans le monde féerique de la fantaisie et des rêves. Une oeuvre d'art accomplie accompagnée par l'orchestre live. L'ensemble du Saint-Petersbourg Festival Ballet dansesous la direction artistique Sergey Smirnov Le «Saint-Petersbourg Festival Ballet» est un ensemble de grande classe qui séduit dans le monde entier par son élégance austère classique, sa touche de fraîcheur du XXIe siècle et une prestation de danse parfaite. La troupe est composée de 42 danseurs. Tous les danseurs sont diplômés des meilleures écoles de ballet russes telles que l'Académie Vaganova de Saint-Pétersbourg, l'Académie de chorégraphie de Moscou, l'école de ballet de Ufa et l'Académie de ballet de Perm. En outre, l'ensemble a travaillé avec les meilleurs théâtres de ballet de Russie et a remporté de nombreux prix et distinctions lors de festivals de ballet et de compétitions internationaux. Ainsi, ces 42 danseurs du « Saint-Petersbourg Festival Ballet » constituent l'une des compagnies de ballet les plus belles et les plus importantes de Russie et l'une des plus prestigieuses au monde.  HUNGARY FESTIVAL ORCHESTRASous la direction de Jaroslava ?imonovaDirecteur artistique et chef d'orchestre Vadim Nikitin Hungary Festival Orchestra a été fondé en 2005 par la talentueuse musicienne Yaroslava ?imonova, qui dirige depuis l'orchestre. Le directeur artistique et chef d'orchestre est un célèbre chef d'orchestre de Saint-Pétersbourg, le maestro Vadim Nikitin. Le répertoire de l'orchestre comprend des oeuvres de Ravel, Debussy, Rimski-Korsakov, Tchaïkovski, Massenet, Faure et Albégis, Gounod et bien d'autres, ainsi que des ballets de musique classique comme Le Lac des cygnes, Le Casse-Noisette, La Belle au bois dormant, Giselle, Don Quijote et beaucoup d'autres. L'orchestre a collaboré avec des compagnies de ballet renommées de Russie, d'Ukraine et de Biélorussie. Hungary Festival Orchestra se produit avec beaucoup de succès en France, en Grande-Bretagne, en Belgique, en Allemagne, au Luxembourg et dans d'autres pays européens. Malgré des représentations assez peu nombreuses, il est devenu l'un des meilleurs orchestres de ballet en Europe. Les musiciens qui coopèrent avec le HFO jouent également dans les meilleurs orchestres de Russie et de Hongrie. Dans un proche avenir, ils joueront les saisons de ballet russes pour le célèbre ensemble Saint-Petersbourg Festival Ballet en Espagne, en France, au Luxembourg, en Allemagne et en Autriche Réservez vos places de danse pour : LA BELLE AU BOIS DORMANT - MICROPOLIS Le prix des places est à partir de : 27.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA BELLE AU BOIS DORMANT ainsi que du plan de salle interactif pour choisir vos places dans le lieu : MICROPOLIS. ","event_url":"no_url"},{"name":"\"Dancing Machines\" à Besancon du 2 février au 26 avril 2020","date_start":"2020-02-02","date_end":"2020-04-26","address":" Frac Franche-Comté  , 25","category":"Expositions","sub_category":" Frac Franche-Comté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-dancing-machines-20200123105016.jpg","lat":47.250486949999996,"long":6.05335155190722,"description":"En 2020, la programmation du Frac sera consacrée au dialogue entre danse et arts visuels autour de deux expositions collectives : Dancing Machines et Danser sur un volcan, et d'une exposition monographique consacrée à Cécile Bart.L'image première et fondatrice est celle de notre propre reflet. C'est elle qui permet la prise de conscience de soi, de notre altérité et qui induit notre relation à l'Autre. Les représentations que nous avons de nous-même sont donc le fruit d'une négociation avec le monde qui nous entoure, avec le corps des autres, avec l'image que nous avons des autres.Dans le domaine artistique, la représentation du corps est le reflet de nos conceptions religieuses et philosophiques successives. Notre histoire de l'art et de la danse fait état de leur évolution comme des grands bouleversements sociétaux et idéologiques que nous traversons. Avec les horreurs du XXe siècle, les guerres et les génocides - qui se perpétuent encore aujourd'hui - les représentations du corps ont balayé les codes traditionnels, prenant acte d'un effondrement de l'humanisme.Ainsi, après les corps défigurés, tourmentés, déchirés, désarticulés, fragmentés d'Edvard Munch, Pablo Picasso, Jean Fautrier, Alberto Giacometti ou Francis Bacon, pour ne citer que ceux-là, est venu celui de l'art « posthumain », intrinsèquement lié aux progrès de la génétique, de la chirurgie esthétique et des biotechnologies.Parallèlement, l'histoire de la danse au XXe siècle témoigne d'une identique remise en question des codes académiques pour expérimenter le champ des possibles du corps et s'acheminer vers plus d'expressivité et de liberté. Au gré de la complexification de ses partitions, la danse s'est rapidement intéressée à l'étude des potentialités internes du corps (de L'Homme de Vitruve de Léonard de Vinci à la Kinésphère du danseur, chorégraphe et théoricien de la danse Rudolf Laban), pour tenter d'en dépasser les contraintes.Partant du constat qu'avec les happenings et performances, les artistes font de leur propre corps une oeuvre d'art, tout en élargissant leur discipline au champ de l'art vivant sans jamais s'y fondre, et que les chorégraphes empruntent au champ de l'art contemporain, l'exposition Dancing Machines interroge la façon dont ces disciplines dialoguent et celle dont les artistes et les chorégraphes représentent et montrent le corps aujourd'hui, sous l'angle de ses limites et contraintes internes.Au sein de cette exposition, qui rassemble des oeuvres plastiques ou performatives d'artistes visuels et de chorégraphes, trois problématiques sont ainsi abordées : le corps-rotule, le corps-objet et le corps technologique.L'exposition, largement participative, invite le public à manipuler, expérimenter, mettre en jeu son propre corps. Tour à tour promeneur ou acteur, abandonné ou rêveur, seul ou en groupe, le visiteur éprouve physiquement les oeuvres et s'engage dans une relation presque intime avec l'exposition. Des performances des danseurs et artistes Laurent Goldring, Noé Soulier, Esther Ferrer et Wagner Schwartz seront également proposées tout au long de l'exposition.Site web : https://www.frac-franche-comte.fr/frInfos réservation :03 81 87 87 40reservations@frac-franche-comte.fr ","event_url":"https://www.frac-franche-comte.fr/fr"},{"name":"Hugues Aufray à Pontarlier le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Espace René Pourny , 25","category":"Concerts","sub_category":" Espace René Pourny ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hugues-aufray--72-60491842.jpg","lat":46.90497325,"long":6.338017226318026,"description":" Hugues Aufray nous fait l'immense plaisir d'être présent à l'espace Pourny de Pontarlier. Venez écouter les plus grands classiques de ce troubadour des temps modernes avec nous et découvrez son histoire à travers ses plus chansons.  ","event_url":"no_url"},{"name":"\"Rencontres\" par Art Libre Comtois et Vladimir Anishchenko à Saint Vit du 8 au 22 février 2020","date_start":"2020-02-08","date_end":"2020-02-22","address":" Halle Aux Arts (24 Rue Charles De Gaulle), 25","category":"Expositions","sub_category":" Halle Aux Arts (24 Rue Charles De Gaulle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-rencontres-par-art-libre-comt-20200122115218.jpg","lat":47.250486949999996,"long":6.05335155190722,"description":"« L'amitié est la combinaison des rencontres réussies. »Citation de Francesco Alberoni, L'amitié (1984) Christian Bornat, artiste d'Art Libre Comtois, a rencontré Vladimir Anishchenko... dans un jardin. Christian a vite reconnu le talent de Vladimir. Peintre paysager biélorusse installé à Besançon, Art libre comtois permet à Vladimir Anishchenko de peindre dans son atelier. Jusqu'alors, il devait travailler dans les quelques mètres carrés de sa chambre...Du 8 au 22 février 2020 à la Halle aux Arts de Saint-Vit, 24 rue Charles de Gaulle Vernissage samedi 8 février à partir de 17h00 Horaires d'ouverture de la médiathèque et dimanche de 15h à 18hSite web : https://www.saintvit.fr/ ","event_url":"https://www.saintvit.fr/"},{"name":"par Alain Tempesta à Saint Vit du 21 février au 6 mars 2020","date_start":"2020-02-21","date_end":"2020-03-06","address":" Halle Aux Arts - 24 Rue Charles De Gaulle, 25","category":"Expositions","sub_category":" Halle Aux Arts - 24 Rue Charles De Gaulle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-par-alain-tempesta-20200128183828.jpg","lat":47.250486949999996,"long":6.05335155190722,"description":"Exposition de peintures par Alain Tempesta du 21 février au 06 mars 2020 à la Halle aux Arts de Saint-Vit. Vernissage le samedi 22 février à partir de 18h00. Ouvert tous les jours de 14h à 18h. Alain Tempesta est un peintre atypique qui se définit d'ailleurs comme tel.Atypique, il l'est à bien des égards au premier lieu desquels il y a la technique - ou devrions nous dire les techniques - qu'il utilise: huile ou acrylique, avec toutes sortes d'outils hétéroclites pour étaler la matière colorée. Ainsi, d'un simple gobelet en plastique, il en tire un pinceau.Atypique encore quand il s'agit de motifs. Alain Tempesta trouve son inspiration dans le remix de tableaux célèbres qu'il ausculte et retranscrit comme un dj le ferait avec la musique des autres pour composer la sienne.Vous l'aurez compris, l'exposition qui se déroulera à la Halle aux Arts du 21 février au 6 mars 2020 sera l'occasion de découvrir une oeuvre qui se veut libre et multiple, à l'image de l'artiste.Site web : https://www.saintvit.fr/ ","event_url":"https://www.saintvit.fr/"},{"name":"The Last Internationale à Besancon le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" L'antonnoir (21 Rue De Dole), 25","category":"Concerts","sub_category":" L'antonnoir (21 Rue De Dole)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-last-internationale-tmaster_rz7snyz1ad7ffx-1z-28373782.jpg","lat":47.2339902,"long":6.0079704,"description":"Le duo de rock américain The Last Internationale annonce une tournée en France en février 2020. Le guitariste Edgey Pires et la chanteuse Delila Paz forment depuis 2008 « The Last Internationale ». Ils ont commencer à écrire des chansons et à se produire sur de petites scènes lorsque Edgey Pires était étudiant en science politiques. Ils s'inspirent à cette période d'artistes tels que Howlin Wolf, Woody Guthrie, Buffy Sainte-Marie, Pete Seeger et Bob Dylan. Le groupe a toujours été très engagé en matière de politique, de lutte contre les injustices, la pauvreté et les abus de pouvoir. Pires a déclaré « La chanson Life, Liberty and the Pursuit of Indian Blood dénonce l'oppression de la société dans laquelle nous vivons. C'est un message optimiste, notre âme l'enfant finira par triompher et prendra tous les risques possibles pour combattre les vices de notre société ». Le dernier album de groupe Soul On Fire, sorti en février 2019, est produit de manière indépendante. Il fait ressortir l'esprit du duo. C'est-à-dire un groupe enflammé, engagé, dont le combat est loin d'être terminé. ","event_url":"no_url"}]