[{"name":"Spectacle Benjy Dotti à Six Fours les Plages le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Daudet , 83","category":"Theatres","sub_category":" Théâtre Daudet ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.0574357,"long":4.831378717986798,"description":"Un late show à l'américaine, mais sans les Américains... et sans le budget ! Benjy Dotti caricature à la manière d'un late show à l'américaine, l'actu, les People, les politiques... Performance live, grands moments de Music-Hall, détournements vidéos au programme de cet artiste et tout ceci \"En toute simplicité et avec quelques accessoires\". Le Saviez-vous? Parrainé par Jean-Marie Bigard dont il assure les premières parties, sur des textes de Pascal Argence (Anne Roumanoff, Raphael Mezrahi...), Benjy Dotti que vous avez entendu sur Rire et Chansons, vu de nombreuses fois à la TV (TPMP, Le Grand Journal, Les Grands Du Rire...), présente son nouveau spectacle. Ouverture des portes à 19H00 pour service bar et grignotage. ","event_url":"no_url"},{"name":"Spectacle Jason Brokers à Toulon le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Le Colbert , 83","category":"Theatres","sub_category":" Théâtre Le Colbert ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jason-brokerss-20190927104847.jpg","lat":43.3080962,"long":6.638522225093632,"description":" Le théâtre le Colbert, en accord avec LE LABEL présentent Jason Brokerss - 21ème seconde “Quand tu rencontres quelqu'un pour la première fois, inconsciemment, en 20 secondes la personne se fait un avis sur toi, décide si tu es quelqu'un de bien ou pas. Moi j'ai une étape en plus. Avant de prouver que je suis quelqu'un de bien, je dois d'abord prouver que je ne suis pas quelqu'un de pas bien. 20 secondes c'est pas beaucoup alors que ... j'ai rien à voir avec tout ça d'accord ! Maintenant que tu as mis 20 secondes à lire ça, on peut commencer à parler d'autres choses. Discutons !” Jason Brokerss ","event_url":"no_url"},{"name":"Spectacle La Vie En Rose à Toulon du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Théâtre Le Colbert , 83","category":"Theatres","sub_category":" Théâtre Le Colbert ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-vie-en-rose-tmaster_rz7snyz1ad7ko9-u8-76202094.jpg","lat":43.3080962,"long":6.638522225093632,"description":"Paris, février 1945, vers la fin d'une journée d'hiver, le dur et triste hiver qui suivit le merveilleux été de la libération de Paris.  La guerre n'est pas encore finie, mais au nord de la ville, la vie coutumière reprend son cours avec ses joies simples, ses grosses difficultés, ses grandes misères, et ses terribles secrets. La vie en rose, c'est une pièce de théâtre musicale avec les plus grands succès français des années 40, de Charles Trenet à Edith Piaf, en passant par Yves Montand, arrangées en version jazz. Réservez vos places de theatre pour : LA VIE EN ROSE - THEATRE LE COLBERT Le prix des places est à partir de : 21.00 €Date : vendredi 21 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA VIE EN ROSE. ","event_url":"no_url"},{"name":"Spectacle Match Impro Toulon Vs Nimes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Zénith Oméga  , 83","category":"Theatres","sub_category":" Zénith Oméga  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.128562099999996,"long":5.93223200310395,"description":" Fantaisie Prod et la RADIT présentent : MATCH d'IMPRO : TOULON vs NÎMES A l'Omega Live, La RADIT transforme l'essai !!! Pendant deux saisons L'Omega Live a vibré des Impros titanesque de la Radit et ses équipes concurrentes dans ce championnat d'Impro XV, cette saison même concept mêlant Impro, délire et rugby mais avec des équipes étrangères c'est la H Cup de l'Impro, des équipes étrangères mais francophones. Venez (re)découvrir un nouveau concept d'improvisation théâtrale, avec de la musique live et un format inspiré du rugby pour encore plus de plaisir !!! Venez voir s'affronter lors d'une rencontre d'improvisation théâtrale des ligues de toute la France pour un show où alternent mêlées et pénalités, mais où ce qui compte reste le fair-play !!! Au final, c'est vous qui voterez, vous qui déciderez...Venez soutenir votre équipe ! Ouverture des portes à 19H00 pour ambiance musicale, bar et grignotage. ","event_url":"no_url"},{"name":"Spectacle Le Pere Noel Est Une Ordure à Six Fours les Plages du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Théâtre Daudet , 83","category":"Theatres","sub_category":" Théâtre Daudet ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.0574357,"long":4.831378717986798,"description":"La piéce mythique du Splendid par la troupe du Théâtre Poquelin. Le soir de Noël, Pierre et Thérèse s'apprêtent à assurer la permanence téléphonique parisienne de `SOS-détresseamitié'. Débarquent alors des personnages marginaux farfelus qui provoquent des catastrophes en chaîne : une jeune paumée, son ami et un travesti. ","event_url":"no_url"}]