[{"name":"Histoire d'Avions à Colmar du 16 octobre 2019 au 20 septembre 2020","date_start":"2019-10-16","date_end":"2020-09-20","address":" Musee Du Jouet (40, Rue Vauban), 68","category":"Expositions","sub_category":" Musee Du Jouet (40, Rue Vauban)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/histoire-d-avions-20190920102030.jpg","lat":48.07910365,"long":7.362283796743334,"description":"Embarquement immédiat ! pour une aventure extraordinaire, au Musée du Jouet de Colmar. L'exposition temporaire Histoire d'Avions propose un voyage dans l'univers fascinant de l'aéronautique, grâce à des avions-jouets mythiques et insolites. Témoin d'une époque et des avancées techniques et technologiques, les jouets exposés retracent de manière chronologique l'histoire de l'aviation civile. A partir de 1908 et les premiers pionniers de l'aviation jusqu'en 1976 et le Concorde, l'exposition est un ticket assuré pour l'aventure et le voyage. Grâce à une collection privée de plus de 200 jouets, le parcours de visite est une invitation à découvrir une époque d'inventeur, d'aventurier et de héros. L'occasion de se rendre compte que cette invention majeure du XXème siècle a été suivie pas à pas par les fabricants de jouets. Des machines volantes aux dirigeables en passant par les premiers «fous volants» comme Farman ou Blériot puis les aventuriers disparus comme Mermoz ou Saint-Exupéry et pour terminer par l'essor du transport aérien, cette exposition est l'occasion d'un voyage en trois étapes pour découvrir l'aviation de commerce et de transport. Une visite étonnante et ludique qui s'adresse aux passionnés comme aux curieux pour rêver et se laisser emporter par cette grande épopée de l'aviation. Des décors sous la forme de petites scénettes Playmobil ponctueront le parcours de visite ainsi qu'un livret-jeux enfants pour tous les pilotes en herbe.//Autour de l'exposition Un décor géant scénariséRencontre au sommet et dans les airs pour Lego et Playmobil dans une vitrine panoramique. Mise en scène par Claude Steiblé, de l'association en Avant Figurines. Images anciennes de la collection de Tomi UngererA découvrir une sélection de photos et d'illustrations de la collection de jouets de Tomi Ungerer conservée au Musée Tomi Ungerer de la ville de Strasbourg. Une borne d'arcadePour jouer à un classique shoot 'em up de 1982 : Time Pilot //Nos partenaires Prêt de jouets et mise en scène :  - Yves Metz, collectionneur de jouets d'aviation - Claude Steiblé de l'association En avant figurines - paysagiste et façonneur d'univers - Le Musée Tomi Ungerer de Strasbourg - L'association FanabriquesSite web : https://www.museejouet.com/fr/Infos réservation :compris dans le prix d'entrée au musée ","event_url":"https://www.museejouet.com/fr/"},{"name":"L'eau dessinée - Fondation François Schneider à Wattwiller du 26 octobre 2019 au 29 mars 2020","date_start":"2019-10-26","date_end":"2020-03-29","address":" Fondation François Schneider  , 68","category":"Expositions","sub_category":" Fondation François Schneider  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-l-eau-dessinee-fondation-fran-20191122122807.png","lat":47.836849900000004,"long":7.174171569354117,"description":"L'eau dessinée raconte une histoire d'eau à travers la bande dessinée et l'illustration, du voyage à la science-fiction en passant par les questions environnementales ou des histoires insulaires. Dans une scénographie joyeuse et ludique, plus de deux cents documents et objets seront présentés, rassemblant des originaux, des manuscrits, des illustrés, des films animés, destinés aux nostalgiques des années 60 tout comme aux amateurs de romans graphiques plus contemporains. Le papier virevolte dans tous les espaces de la Fondation pour révéler la matière de l'eau, son lien avec le paysage et l'environnement, les narrations du voyage et des mondes imaginaires, ou encore son rapport à l'homme et au corps, avec notamment la tradition des bains. Plus de 200 documents et objets originaux seront présentés (manuscrits, planches, illustrés, films animés etc.), prêtés par des auteurs, éditeurs, collectionneurs ou issus des collections patrimoniales de la Cité de la bande dessinée et de l'image d'Angoulême, partenaire de l'exposition. Parmi les auteurs présentés : Bastien Vivès, Christophe, Georges Mory, Marcel Turlin, Bruno Le Floc'h, Christian Cailleaux, François Boucq, Moebius, François Schuiten, Nathalie Ferlut, Jens Harder, Nicolas de Crécy, Marine Blandin...Cette exposition est inscrite au calendrier de 2020, Année de la bande dessinée, annoncée par le Ministre de la Culture et pilotée par la Cité internationale de la bande dessinée et de l'image et le Centre national du livre.Site web : https://www.fondationfrancoisschneider.org/en ","event_url":"https://www.fondationfrancoisschneider.org/en"},{"name":"Concert-Hommage A Johnny Halliday à Soultzmatt le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Paradis Des Sources (9, Avenue Nessel), 68","category":"Concerts","sub_category":" Le Paradis Des Sources (9, Avenue Nessel)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.9689659,"long":7.2233756,"description":"CONCERT-HOMMAGE A JOHNNY HALLIDAYCATEGORIE 1 : Concert SeulCATEGORIE 2 : Repas + ConcertVenez assister à un incroyable concert live avec Jean-Claude Bader et le groupe Tennessee et plongez dans l'univers Rock'n Roll de l'idole des jeunes !Première partie pendant le repas : La convivialité et l'interactivité avec le spectateur seront les maîtres mots de cette animation pendant votre repas où vous pourrez découvrir le jeune chanteur et animateur Alsacien, Thibaut Lutzing ainsi que quelques artistes du cabaret !Le concert JEAN-CLAUDE BADER (accompagné du groupe Tennessee) :Retrouvez sur scène les tubes légendaires de Johnny Hallyday !Régulièrement qualifié par la Presse et les Médias d'un des meilleurs interprètes de JOHNNY, Jean-Claude Bader, sillonne les routes et les scènes de France depuis plus de 20 ans en proposant une prestation LIVE à la hauteur de son illustre modèle «JOHNNY».Des accents de voix, une puissance vocale et une force d'émotion vous transporteront autour d'un répertoire très Rock'n Roll en passant de « L'idole des Jeunes » à « Allumer le Feu ». Ce magnifique show sera sublimé par les installations techniques du cabaret, Le Paradis des Sources.Jean-Claude Bader et le groupe Tennessee vous feront revivre pour une soirée, la légende « JOHNNY HALLYDAY », aux rythmes de ses plus grands succès...Une séance de dédicaces sera organisée à la fin du concert !MenuMedley de Saumon, façon Gravlax et façon tartare•••Suprême de volaille aux notes andalouses et accompagnements de saison•••Nougat glacé « Rock »Boissons Comprises : 1 Verre de Pinot Blanc1 Verre de Vin rouge de Pays½ Eau - 1 Café (Possibilité de commander un menu poisson à la réservation)Accueil : Diner-concert : 19h30 // Concert seul : 21h30 ","event_url":"no_url"},{"name":"Spectacle Gus - Illusionniste à Sausheim le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Espace Dollfus \u0026 Noack , 68","category":"Arts-du-spectacles","sub_category":" Espace Dollfus \u0026 Noack ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gus-20180926110429.jpg","lat":47.78065635,"long":7.3681792296514566,"description":"Venez plonger dans l'univers de Gus, magicien aussi drôle que doué.Ce spectacle familial vous enchantera par sa poésie. Vous serez bluffés par les manipulations de cartes.Gus vous propose un show à la fois généreux, interactif et percutant mais surtout magique.Rires et émerveillement garantis.Renseignements Personne à Mobilité Réduite : 03 89 46 83 90 ","event_url":"no_url"}]