[{"name":"Spectacle Marie-antoinette, Correspondances Privées à Montpellier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Beaux Arts Tabard  , 34","category":"Theatres","sub_category":" Théâtre Beaux Arts Tabard  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/25/marie-antoinette-correspondances-privees-a3qh.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"Marie-Antoinette... la dernière reine de France. Ce nom symbolise, à lui seul, les fastes de Versailles, les grâces du Trianon, et l'incroyable destin d'une jeune femme précipitée des marches du trône sur celles de l'échafaud...Marie Antoinette suscite l'attendrissement :Sa vie de reine fut une fête perpétuelle et elle se termine dans la tragédie d'un procès inique. L'oeuvre théâtrale de Madame Lever, en toute objectivité, s'attache à nous présenter les diverses séquences qui conduisent à son malheur : L'échec de son mariage avec un mari si peu sûr de lui ; ses folles amitiés et ses folles dépenses qui montent contre elle l'opinion publique ; l'escroquerie de l'affaire du collier, machination dont elle est la victime détestée et qui entraine une foule de pamphlets orduriers et calomnieux ; sa docilité, elle, reine de France, envers sa famille viennoise et son défaut d'intelligence politique dans cette période aussi nouvelle, aussi brutale, que celle de la Révolution française, où, forcée de s'occuper des affaire de l'Etat, elle multipliera les erreurs ne gagnant aux yeux du public, du peuple, que ce surnom odieux : L'Autrichienne, au-delà, pendant longtemps, de sa mort héroïque.à partir de 12 ansauteur Evelyne Levermise en scène Jean-Pierre AlbeCie le Veau des ChampsDurée 1H30. 2autres dates ultérieurement :Dim 08 mars à 15h 00Dim 17 mai à 15h00Site web : http://www.beauxartstabard.frInfos réservation :Réservation : www.beauxartstabard.fr📞 04 99 62 83 13Théâtre Beaux Arts Tabard 17 rue Ferdinand Fabre à Montpellier ","event_url":"http://www.beauxartstabard.fr"},{"name":"The Mystery Lights à Montpellier le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Rockstore  , 34","category":"Concerts","sub_category":" Rockstore  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-mystery-lights--g6-40500405.jpg","lat":43.6062418,"long":3.8813648,"description":" L'histoire des Mystery Lights commence en 2004 dans la petite ville de Salinas, en Californie, ou? deux amis - Michael Brandon et Luis Alfonso - aux gou?ts musicaux partage?s (The Mc5, Velvet Underground, Dead Moon, The Fall... pour ne citer qu'eux) de?cident de s'associer pour fac?onner un genre de rock and roll de?jante? bien a? eux. Ils passent la majeure partie des dix anne?es suivantes a? voyager sans rela?che pour faire connai?tre leur musique, puis s'installent dans le Queens, a? New York, en 2014. Ils e?cument de?s lors les petites salles new-yorkaises, et rassemblent rapidement une communaute? de fans enthousiastes, tous se?duits par ces lives brutes et organiques durant lesquels les morceaux s'enchai?nent sans rela?che. La rumeur de leur succe?s attire biento?t l'attention du label Daptone Records, qui est justement sur le point de se lancer dans la commercialisation de rock avec Wick Records. Impressionne? par le sens musical du groupe, par son groove et son e?nergie ine?puisable, Wick de?cide de signer sans plus attendre les Mystery Lights. Apre?s la sortie de leur premier album e?ponyme le 24 juin 2016, ils deviennent des figures du rock-garage new-yorkais. S'en suit une tourne?e qui les conduit de l'Europe a? l'Asie, en passant par l'Australie ; le groupe quitte progressivement les sce?nes des clubs malfame?s pour fouler celles des plus grands festivals mondiaux. Deux ans et une tourne?e ininterrompue plus tard, les Mystery Lights reviennent dans le Queens pour pre?parer leur second album « Too Much Tension » (sorti en mai 2019), dans lequel ils enrichissent leur musique d'influences plus e?clectiques encore : un me?lange de synthe?s e?tranges emprunte?s a? des groupes tel que The Normal and Suicide, d'e?nergie et de style puise?s dans l'a?ge d'or du punk, de de?licatesse pop a? la Kinks, et de me?lodies sombres faisant e?cho a? celles de Television. Avec ce second album, les Mystery Lights donnent une dimension nouvelle et vertigineuse a? ce rock and roll idiosyncratique qui leur est si particulier.  ","event_url":"no_url"},{"name":"Spectacle Le Cas Lucia J. à Beziers du 28 au 29 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-29","address":" Chapiteau Theatre Scene De Bayssan (Route De Vendres), 34","category":"Theatres","sub_category":" Chapiteau Theatre Scene De Bayssan (Route De Vendres)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-cas-lucia-j-FNAC-1252225-s5-44512199.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"Cet objet théâtral, aussi brutal que raffiné, raconte l'étrange relation entre une fille et son père, qui la confond avec l'héroïne de son prochain roman. Après avoir renoncé à la danse, Lucia J. s'éprend de l'assistant de son père, qui la rejette. Incarnée par une comédienne et performeuse incandescente, la jeune femme finira internée. De son côté, son père est persuadé qu'elle retrouvera la raison une fois son oeuvre achevée. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Le chant du cygne à Sete du 17 janvier au 11 avril 2020","date_start":"2020-01-17","date_end":"2020-04-11","address":" Maison de l'Image Documentaire - CéTàVOIR  , 34","category":"Expositions","sub_category":" Maison de l'Image Documentaire - CéTàVOIR  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-chant-du-cygne-20191227155240.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"Dans la partie orientale de la Pologne, juste à la frontière avec la Biélorussie, se situe la forêt millénaire de Bialowieza, l'une des plus anciennes forêts naturelles d'Europe. Cependant, depuis le début de l'année 2016, cette forêt est le théâtre du plus important conflit environnemental en Europe. Des lieux protégés par l'Unesco depuis 1979 et par la législation européenne sont menacés de destruction. Durant plusieurs mois, Andrea Olga Mantovani a exploré ce territoire en cherchant à saisir les tenants et les enjeux de ce conflit. Dans son approche, la photographe alterne des images de paysage célébrant la force et la beauté d'une nature immuable et des photographies plus allégoriques. Elle a cherché à rendre compte de ces rencontres, à porter par l'image, les voix des peuples de la forêt, celles des luttes et des imaginaires, révélant ce qu'elles ont de commun et d'actuel. Du mardi au vendredi de 15h à 18hLe samedi de 15h à 19hFermé les jours fériésEntrée libre et gratuiteSite web : http://la-mid.frInfos réservation :La Mid17 rue Lacan, 34200 Sète0467182754 / cetavoir@orange.fr ","event_url":"http://la-mid.fr"},{"name":"Spectacle Salsa \u0026 Bachata | Initiation Danse \u0026 Soirée Latin' Mix à Montpellier du 15 janvier au 1er avril 2020","date_start":"2020-01-15","date_end":"2020-04-01","address":" Jungle Pub  , 34","category":"Danses","sub_category":" Jungle Pub  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/salsa-bachata-initiation-danse-soiree-la-20200110123700.jpg","lat":27.7863735,"long":-82.7830542,"description":"TOUS LES MERCREDIS \\\\ COURS DANSE \u0026 SOIRÉE SALSA-BACHATA - LATIN' MIX // AU JUNGLE PUB SALSA \u0026 BACHATA Cours de Salsa Cubaine \u0026 BachataAvec Ernesto Texidor Vera20h30 - 22h30 SOIRÉE SALSA - BACHATA - LATIN' MIXMix by Dj Ernesto alias Nety22h30 Entrée 5 avec Softs à Volonté ou 1 Verre de Vin ou Bière JUNGLE RESTAURATION FORMULES - CARTE | GRILLADES - TAPAS - BURGERS TOUS LES SOIRS DÉS 19H30Résas Restauration 06 89 53 38 93 LES PLUS Grand Patio - Piscine - VestiaireParking Gratuit devant l'établissement Jungle Pub - 129 Avenue de Palavas - Montpellier (34)Réservation Restauration : 04 34 81 37 50 PAGE EVENThttps://www.facebook.com/events/288246125049517Infos réservation :Réservation Restauration : 04 34 81 37 50 ","event_url":"no_url"},{"name":"Leopoldine Hh + Le?nine Renaud à Gignac le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Sonambule Espace culturel Gignac , 34","category":"Concerts","sub_category":" Le Sonambule Espace culturel Gignac ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lenine-renaud-65105180.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":" Leopoldine HH Poe?tique et barre?e, l'alsacienne Le?opoldine HH a sorti son tout premier album Blumen Im Topf compose? a? partir de textes litte?raires. Sa musique passe de l'e?pure intimiste a? des orchestrations plus dansantes et parfois e?lectroniques. Son album est une gourmandise musicale, un voyage dans les langues (franc?ais, alsacien, allemand, anglais) et les mots des auteurs qu'elle aime (Olivier Cadiot, Gwenae?lle Aubry, Roland Topor, Gildas Milin). Laure?ate Prix du Jury et Prix du Public du prix Georges Moustaki, prix Catalyse, prix Saravah, Coup de Coeur Acade?mie Charles Cros 2017. Talent «On y chante» au festival d'Avignon 2018. DistributionLe?opoldine HUMMEL : chant, ukule?le?, bretzel, piano Maxime KERZANET : guitare, claviers, bombarde Charly MARTY : guitare, percussions, e?lastique musical LE?NINE RENAUD Chanson mais pas que... L'amour est-il une valeur refuge, soluble dans le concentre? de tomates ? Les certitudes ont-elles une date de pe?remption ? Peut-on e?tre le missionnaire de son auriculaire ? Peut-on parler des gaste?ropodes a? un stomatologue ? Toutes les re?ponses a? ces questions existentielles sont dans le nouvel album de Le?nine Renaud, «La gueule de l'emploi». Tour a? tour folk, swing, funk, musique d'Europe de l'Est,biguine, valse, tango, blues... Le?nine Renaud n'est ni «hype», ni «tendance» et s'autorise toutes les influences. C'est un melting pot, un pie?ge musical pour lequel on est heureux de succomber, une world-music de quartier. La gueule de l'emploi est donc le nouvel album de Le?nine Renaud. Il est sorti le 28 septembre. A votre tour de l'adopter. DistributionFranck VANDECASTEELE : chant Cyril DELMOTE : guitare, chant, harmonica Gauthier DUBUIS : contrebasse Guillaume MONTBOBIER : guitare, banjo Sonia REKIS : accorde?on Jean-Baptiste JIMENEZ : guitare ","event_url":"no_url"},{"name":"Festival Mort De Rire 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Secret place  , 34","category":"Festivals","sub_category":" Secret place  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-mort-de-rire-TMASTER_rZ7SnyZ1AdZs7F-bw-8839728.jpg","lat":43.5617771,"long":3.841964991556833,"description":"FESTIVAL MORT DE RIRE Festival Mort De Rire N°4Vendredi 31 Janvier - Samedi 01 Février 2020 Ces artistes seront tous 2 présents vendredi ET Samedi rien que pour vous ! Vendredi 31 Janvier 2020DIDIER SUPER Didier Super est bien plus marrant que tous ces comiques de merdeOn lui avait prédit une carrière très courte,Ca fait maintenant 15 ans que la marque DIDIER SUPER,continue de toujours mieux vous satisfaire, vous tous, qui en êtes réduits à devoir payer pour rire tant votre vie est fade, et nous vous en remercions.Pour son 6ème spectacle, l'artiste cette fois encore s'essayer à un genre artistique nouveau pour lui. Le consommateur sera surpris de constater que ce produit théâtral conjugue à la fois qualité artistique et accessibilité (au peuple).Ainsi, le public de qualité verra son estime de soi « brossée », tandis que la plèbe se verra « éduquée ».Soyez certains que dans cette gamme de prix, les autres trucs sont moins biens.MARKO FROMMONTPEULSamedi 01 Février 2020DIDIER SUPERMARKO FROM MONTPEUL TEASER : Mort De Rire N°1 Réservez vos places de festival pour : FESTIVAL MORT DE RIRE - SECRET PLACE Le prix des places est : 22.00 €Date : vendredi 31 janvier 2020 au samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FESTIVAL MORT DE RIRE. ","event_url":"no_url"},{"name":"Metis' Sound - Edition Pre-carnaval - Mix Djs Sonko \u0026 M'jie à Montpellier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Jungle Pub  , 34","category":"Concerts","sub_category":" Jungle Pub  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/metis-sound-edition-pre-carnaval-mix-djs-20200128012320.jpg","lat":27.7863735,"long":-82.7830542,"description":"SAMEDI 1er FÉVRIER | METIS' SOUND - ÉDITION PRÉ-CARNAVAL | MIX BY DJS SONKO \u0026 M'JIE // AU JUNGLE PUB- Festiv Zick Du Monde PRÉSENTESOIRÉE METIS' SOUNDMIX BY DJS SONKO (Dioulde Dakhar) \u0026 M'JIE (Deejay M'jie)Zouk - Kompa - Rétro Zouk - Afro Caribbean - Latino...20H00 - 01H00PLUMES CHEVEUX \u0026 POSES OFFERTESREJOIGNEZ NOUS MASQUÉ(E)S OU PAS... UN \"LOUP CARNAVAL\" VOUS SERA OFFERT A VOTRE ARRIVÉE !ENTRÉE 5 PAGE EVENT | TOUTES LES INFOShttps://www.facebook.com/events/506309866659987- COMPTE FACEBOOK | Festiv Zick Du Monde- BLOG | FESTIV' ZICK DU MONDE ©http://festiv-zick-du-monde.eklablog.com- INSTAGRAM | festiv.zick.du.mondehttps://www.instagram.com/festiv.zick.du.mondeJUNGLE RESTAURATION FORMULES - CARTE GRILLADES - TAPAS - BURGERS...OU MENU SOIRÉE Dés 20HLES PLUSGrand Patio - Piscine - VestiaireParking Gratuit devant l'établissementAu Jungle Pub - 129 Avenue de Palavas - Montpellier (34)Site web : http://festiv-zick-du-monde.eklablog.comInfos réservation :06 63 43 41 26 | Infos \u0026 Réservations ","event_url":"http://festiv-zick-du-monde.eklablog.com"},{"name":"Spectacle Les parents viennent de Mars, Les enfants Du Mc Do ! Chez Papa à Montpellier du 10 janvier au 28 février 2020","date_start":"2020-01-10","date_end":"2020-02-28","address":" Théâtre Le Point Comédie  , 34","category":"Theatres","sub_category":" Théâtre Le Point Comédie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-parents-viennent-de-mars-les-enfants-20191203115837.jpg","lat":46.2064246,"long":5.2255658,"description":"Le spectacle Les parents viennent de Mars, Les enfants Du Mc Do ! Chez Papa a lieu dans le cadre de la Soirée Nouvel an Montpellier 2020. Une pièce familiale très drôle, découverte pour vous à Avignon 2019 !La comédie qui va réconcilier la famille!On adore nos enfants mais parfois « haaaaaaaaaaaaaaaaaaaa »...On adore nos parents mais parfois « haaaaaaaaaaaaaaaaaaaa »...Lorsque les parents regardent leur enfant la seule question qui leur vient à l'esprit c'est « mais de qui a-t-il pris ? »Lui lorsqu'il regarde ses parents, il twitte : »c'est sûr, j'ai été adopté ».Bébé, enfant, adolescence, à tous âges ses joies... et ses galères.Auteur : Rodolphe Le CorreAvec: Isabelle Catherine, Nicolas Dermigny, Christophe RocheMise en scène : Romain Henry__________________________________________________________________________________________________________Du 10 Janvier au 29 FévrierVendredi, Samedi · 19H30(relâche 18 Janvier, 14 et 29 Février)Dimanche 12, 19, 26 Janvier · 17H________________________________________________________________________________________________________Tarif: 12/16 Si vous souhaitez acheter des places sur Internet:https://www.billetweb.fr/les-parents-viennent-de-mars-les-enfants-du-mc-do-chez-papaSite web : https://www.lepointcomedie.fr/evenement/les-parents-viennent-de-mars-les-enfants-du-mc-do-chez-papa-2-3/Infos réservation :https://www.billetweb.fr/les-parents-viennent-de-mars-les-enfants-du-mc-do-chez-papa06 04 14 76 08contact@lepointcomedie.fr ","event_url":"https://34.agendaculturel.fr/festival/soiree-nouvel-an-montpellier-2020.html"},{"name":"Festival Mort De Rire - Pass 2 Jours 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Secret place  , 34","category":"Festivals","sub_category":" Secret place  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-mort-de-rire-pass-pass-2-jours-31-01-et-01-02-20-TMASTER_rZ7SnyZ1AdZs73-jc-68503584.jpg","lat":43.5617771,"long":3.841964991556833,"description":"FESTIVAL MORT DE RIRE PASSFestival Mort De Rire N°4Vendredi 31 Janvier - Samedi 01 Février 2020Ces artistes seront tous 2 présents vendredi ET Samedi rien que pour vous !Vendredi 31 Janvier 2020DIDIER SUPERDidier Super est bien plus marrant que tous ces comiques de merdeOn lui avait prédit une carrière très courte,Ca fait maintenant 15 ans que la marque DIDIER SUPER,continue de toujours mieux vous satisfaire, vous tous, qui en êtes réduits à devoir payer pour rire tant votre vie est fade, et nous vous en remercions.Pour son 6ème spectacle, l'artiste cette fois encore s'essayer à un genre artistique nouveau pour lui.Le consommateur sera surpris de constater que ce produit théâtral conjugue à la fois qualité artistique et accessibilité (au peuple).Ainsi, le public de qualité verra son estime de soi « brossée », tandis que la plèbe se verra « éduquée ».Soyez certains que dans cette gamme de prix, les autres trucs sont moins biens.MARKO FROMMONTPEULSamedi 01 Février 2020DIDIER SUPERMARKO FROM MONTPEULTEASER : Mort De Rire N°1Réservez vos places de festival pour : FESTIVAL MORT DE RIRE PASS - SECRET PLACEVous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FESTIVAL MORT DE RIRE PASS. ","event_url":"no_url"},{"name":"Spectacle L'amour c'est mieux à trois à Montpellier du 9 janvier au 29 février 2020","date_start":"2020-01-09","date_end":"2020-02-29","address":" Théâtre Le Point Comédie  , 34","category":"Theatres","sub_category":" Théâtre Le Point Comédie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-amour-c-est-mieux-a-trois-20191203120602.jpg","lat":46.2064246,"long":5.2255658,"description":"Le spectacle L'amour c'est mieux à trois a lieu dans le cadre de la Soirée Nouvel an Montpellier 2020. Voici au Point Comédie Notre Coup de Coeur d'Avignon 2019 !1 mec, 1 nana, 1 gosse, 3 raisons de rester célibataire.Selfies, mojito et grasse mat, leur vie de célibataire est parfaite.Ils se rencontrent et font la pire erreur de leur vie : un gosse !La nuit ils dansaient la salsa, maintenant ils rêvent de dormir.Le jour ils jouaient à Candy Crush, maintenant ils regardent Gulli.Entre crise de couple, combats de biberons, les conseils d'une belle soeur grande gueule et d'un bobo je sais tout, venez découvrir que l'amour c'est mieux à trois, la comédiedans l'air du temps qui vous fera oublier vos gosses et vous donnera (quand même) l'envie d'en faire.Une comédie de Simon Leblond, mise en scène Alice Gaulon, lumière de Denis Schlepp, musique originale de Guillaume Nocture.Avec: Isabelle Catherine, Nicolas Dermigny_____________________________________________________________________________________________Du 9 Janvier au 29 FévrierJeudi, Vendredi, Samedi · 21H15Dimanche 12, 19, 26 Janvier · 19H________________________________________________________________________________________________________Tarif: 12/16 Si vous souhaitez acheter des places sur Internet:https://www.billetweb.fr/lamour-cest-mieux-a-trois1Site web : https://www.lepointcomedie.fr/evenement/lamour-cest-mieux-a-trois-3-2/Infos réservation :https://www.billetweb.fr/lamour-cest-mieux-a-trois106 04 14 76 08contact@lepointcomedie.fr ","event_url":"https://34.agendaculturel.fr/festival/soiree-nouvel-an-montpellier-2020.html"},{"name":"Spectacle Week End Mort De Rire #4 - Jour 2 à Saint Jean de Vedas le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Victoire 2  , 34","category":"Theatres","sub_category":" Victoire 2  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5752001,"long":3.8498783,"description":"Le spectacle Week End Mort De Rire #4 - Jour 2 est au programme du Festival Mort De Rire - Pass 2 Jours 2020.  WEEK END MORT DE RIRE - JOUR 2  DIDIER SUPER - MARKO FROM MONTPEUL  ","event_url":"https://34.agendaculturel.fr/festival/festival-mort-de-rire-pass-pass-2-jours-31-01-et-01-02-20.html"},{"name":"Spectacle Le ciel est par-dessus le toit à Montpellier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre La Vista  , 34","category":"Jeune-publics","sub_category":" Théâtre La Vista  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-ciel-est-par-dessus-le-toit-20200121104227.jpg","lat":43.6053048,"long":3.8660689,"description":"Spectacle à partir de 1 an.Théâtre de musique, de geste et de papier - à partir de 6 mois - durée 30mn Tout comme l'enfant construit son univers et apprend pas à pas, le musical se fabrique petit à petit, partant d'un rien pour arriver à un tout.Le ciel est par-dessus le toit explore cette construction, la découverte de la voix nue, d'un son plus défini à la construction d'une mélodie, d'un mot, d'une phrase, d'un tableau sonore ou d'une chanson.Un spectacle immersif pour l'émerveillement simple, une rencontre contemplative, comme une fenêtre ouverte sur l'imaginaire, les sons, les images qui nous entourent.Équipe artistique et mentions légalesÉcriture, mise en scène, muisque et interpétation Sarah Hassler, Marou Thin, mise en lumière, régie son Nicolas Crespo, costumes Alice Motycka, instruments de musique Philippe Berne, scénographie nuages Bérengère Amiot, construction Dominique Raynal, Paul Fayard, regard complice Chloé DehuCo-production Bouillon Cube(Causse de la Selle), Collectif En Jeux, Eveil artistique - scène conventionnée Jeune Public à Avignon Soutien Rotondes au Luxembourg, Théâtre Molière (Sète), Scène nationale archipel de Thau, d'Eveil artistique - scène conventionnée Jeune Public à Avignon, du Théâtre de la Maison du Peuple (Millau), Triangle (Huningue), Théâtre Albarède (Ganges) et Bouillon Cube.Site web : https://www.theatrelavista.fr/events/le-ciel-est-par-dessus-le-toit/Infos réservation :resas@theatrelavista.fr04 99 52 99 31 ","event_url":"https://www.theatrelavista.fr/events/le-ciel-est-par-dessus-le-toit/"},{"name":"Spectacle Harlem Quartet à Sete du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Théâtre Molière-Sète, scène nationale archipel de Thau  , 34","category":"Theatres","sub_category":" Théâtre Molière-Sète, scène nationale archipel de Thau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/harlem-quartet-20190701144922.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"Quel bonheur de (re)découvrir l'écriture sensuelle de James Baldwin avec son chef-d'oeuvre Harlem Quartet. Elise Vigier en fait un spectacle gorgé de vie et d'âme, rythmé par les cris poignants du gospel, dans un Harlem traversé par l'amour, la religion et la souffrance.Site web : http://www.theatredesete.com/spectacle/harlem-quartet Billetterie en ligne : https://www.billetterie-legie.com/sete/?spec_code=HARLInfos réservation :Billetterie du Théâtre Molière-Sète :Avenue Victor Hugo - 34200 Sète04 67 74 02 02location@tmsete.comwww.tmsete.comdu mardi au samedi, de 13h à 18h ","event_url":"http://www.theatredesete.com/spectacle/harlem-quartet         Billetterie en ligne : https://www.billetterie-legie.com/sete/?spec_code=HARL"},{"name":"Spectacle Le ciel est par dessus le toit à Montpellier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre La Vista  Recevez par e-mail les nouvelles informations sur Le ciel est par dessus le toit., 34","category":"Theatres","sub_category":" Théâtre La Vista  Recevez par e-mail les nouvelles informations sur Le ciel est par dessus le toit.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-ciel-est-par-dessus-le-toit-20200117111611.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Soirée Théâtre à Colombiers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Du Temps Libre 15 Av (15 Av. De Béziers), 34","category":"Theatres","sub_category":" Salle Du Temps Libre 15 Av (15 Av. De Béziers)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/soiree-theatre-20200119103537.png","lat":43.610330250000004,"long":3.920050713980316,"description":"pièce hilarante de Pascale Valentini-Daniel La directrice d'une maison de retraite a du s'absenter en laissant les clés à ses employés qui en profitent pour instaurer quelques innovations dont la fête du14 juillet.....Elle écourte son absence pour venir remettre de l'ordre ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Atout Clowns visite \"Grand'peur et misère du IIIeme Reich\" de Bertolt Brecht à Montpellier du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Maison pour tous Joseph Ricôme , 34","category":"Theatres","sub_category":" Maison pour tous Joseph Ricôme ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/atout-clowns-visite-grand-peur-et-misere-20200106153803.jpg","lat":43.60836875,"long":3.866366721831921,"description":"Cie ATOUT CLOWNS Création 2020ATOUT CLOWNS VISITE « Grand 'peur et misère du IIIe Reich », de Bertolt Brecht.Sortie de résidence : Vendredi 31 janvier et samedi 1er février 2020 théâtre Gérard Philipe de Montpellier 20h30 Entrée libre Réservations : 04 67 58 71 96Dans Grand-peur et misère du IIIe Reich, Bertolt Brecht s'inspire de témoignages et d'articles de journaux pour établir un portrait de l'Allemagne nazie depuis l'avènement d'Hitler jusqu'à la fin des années 1930. Nous avons imaginé quelle forme pourrait prendre cette pièce si le dramaturge l'écrivait aujourd'hui et sur quels faits d'actualité en France et en Europe il s'appuierait. Ce spectacle interrogera les évènements que nous traversons aujourd'hui et notre manière de les appréhender. Retrouver un Brecht qui invite à un rire proprement libérateur nous rappellera que, pour citer Barthes, « les maux des hommes sont entre les mains des hommes eux-mêmes ». Qu Cie ATOUT CLOWNS Création 2020ATOUT CLOWNS VISITE « Grand 'peur et misère du IIIe Reich », de Bertolt Brecht.Sortie de résidence : Vendredi 31 janvier et samedi 1er février 2020 théâtre Gérard Philipe de Montpellier 20h30 Entrée libre Réservations : 04 67 58 71 96Dans Grand-peur et misère du IIIe Reich, Bertolt Brecht s'inspire de témoignages et d'articles de journaux pour établir un portrait de l'Allemagne nazie depuis l'avènement d'Hitler jusqu'à la fin des années 1930. Nous avons imaginé quelle forme pourrait prendre cette pièce si le dramaturge l'écrivait aujourd'hui et sur quels faits d'actualité en France et en Europe il s'appuierait. Ce spectacle interrogera les évènements que nous traversons aujourd'hui et notre manière de les appréhender. Retrouver un Brecht qui invite à un rire proprement libérateur nous rappellera que, pour citer Barthes, « les maux des hommes sont entre les mains des hommes eux-mêmes ». Qui mieux que les clowns pourraient s'y atteler ? C'est l'enjeu de notre spectacle. i mieux que les clowns pourraient s'y atteler ? C'est l'enjeu de notre spectacle.Site web : https://atoutclowns.frInfos réservation :04 67 58 71 96 ","event_url":"https://atoutclowns.fr"},{"name":"Spectacle Dans Les Mots De Lynda Lemay à Montpellier du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Carré Rondelet théâtre  , 34","category":"Theatres","sub_category":" Carré Rondelet théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6037355,"long":3.8740486,"description":" \"Quand on était petites on rêvait de grandir, maintenant qu'on est vieilles on ne veut que se souvenir....\" Rose et Marguerite, amies depuis l'enfance, reviennent sur les grandes étapes de leurs vies de femme à travers une vingtaine de textes de chanson de Lynda Lemay, du \"Plus fort c'est mon père\" aux \"Souliers verts\" en passant par \"Ceux que l'on met au monde\".  De la petite fille à la vieille dame, elles seront tour à tour amoureuses, perdues, susceptibles, aimantes, coquines, fidèles, trompées, égoïstes, écoeurées, excessives, excédées, en colère, en cloque, en joie... Fières et heureuses de vous livrer leur vie bourrée de fautes.  Une comédie douce amère qui défie nos rêves d'enfants, questionne nos ratés, et fera de nos failles des trésors.  Sur scène un duo féminin, les mots de Lynda Lemay et une furieuse envie de passer du rires aux larmes.\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Ladybird'z En Concert - Soul Funk Rhythm \u0026 Blues à Lattes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Bar Musical Patio , 34","category":"Concerts","sub_category":" Bar Musical Patio ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ladybird-z-en-concert-soul-funk-rhythm-b-20200128020148.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"Ladybird'z, un répertoire de reprises rhytm'n blues soul et funk servi par quatre musiciennes et 1 musicien ,qui rassemble de grands talents : Tina Turner, Otis Redding, Wilson Pickett, Prince, James Brown, Aretha Franklin ; Jackson five, Janis Joplin ...,savent avec bonheur faire partager à son public, leur énergie, leur passion et leurs émotions.Ladybird'z  Rendez vous ce Samedi 01 Fevrier pour le show!Start 22h - 2h du matinSite web : https://www.barmusicalpatio.fr/Infos réservation :06 59 81 42 57 ","event_url":"https://www.barmusicalpatio.fr/"},{"name":"Spectacle Sellig à Montpellier le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Zénith Sud Montpellier  , 34","category":"Theatres","sub_category":" Zénith Sud Montpellier  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sellig-20190821145120.jpg","lat":43.6130605,"long":3.9309165741672962,"description":"Les meilleurs sketches de SELLIG, ceux que vous avez choisis, ceux qu'il a choisi...Tout simplement le BEST OF.Après avoir rempli 4 Olympia à guichets fermés, Sellig repart sur les routes de France avec un grand Best OfRetrouvez les grandes aventures de son beau frère Bernard, faites un détour dans une pharmacie tenue par un personnage acariâtre et fatigué. Sellig vous donnera aussi quelques conseils si jamais vous gagnez au loto et encore bien d'autres skecths...Un pur divertissement qui s'adresse aux petits comme aux grands. Chez Sellig il n'y a effectivement ni politique, ni sexe, ni provocation. Il est vrai qu'il rit avant tout de lui-même et n'hésite pas à être la victime de ses propres sketches.  Réservez vos places de humour et one (wo)man show pour : SELLIG - ZENITH SUD MONTPELLIER Le prix des places est : 31.00 €Date : dimanche 2 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Britannicus De Jean Racine à Montpellier le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre Beaux Arts Tabard  , 34","category":"Theatres","sub_category":" Théâtre Beaux Arts Tabard  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/25/britannicus-de-jean-racine-mhjr.jpg","lat":43.610330250000004,"long":3.920050713980316,"description":"\"Sur les pas des tyrans veux-tu que je m'engage?\" Cette question, c'est celle de Néron à son conseiller malveillant Narcisse. Propulsé sur le trône de Rome par sa mère Agrippine, au détriment de Britannicus, héritier légitime de l'empereur Claude, Néron révèle bientôt sa profonde noirceur. Haine fratricide, complots, exercices de domination politique et psychologique : l'histoire romaine cristallise les enjeux de pouvoir qui transcendent les époques.Auteur Jean RacineMise en scène : Jean-Pierre ALBEInterprété par la Cie du Veau des ChampsSite web : http://www.beauxartstabard.frInfos réservation :YOOT : Tarif Etudiant 5Réservation : www.beauxartstabard.frtel 04 99 62 83 13Théâtre Beaux Arts Tabard 17 rue Ferdinand Fabre à Montpellier ","event_url":"http://www.beauxartstabard.fr"}]