[{"name":"Age Tendre - La Tournee Des Idoles ! à Marseille le 26 avril 2020","date_start":"2020-04-26","date_end":"2020-04-26","address":" Le dôme  , 13","category":"Concerts","sub_category":" Le dôme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-la-tournee-des-idoles-20200211160445.jpg","lat":43.3153154,"long":5.4044232,"description":"ÂGE TENDRE- LA TOURNEE DES IDOLES !Nouveau spectacle - 100% live  La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer !Réservez vos places de spectacle et comedie musicale pour : AGE TENDRE - LA TOURNEE DES IDOLES ! - LE DOME MARSEILLE Le prix des places est : 35.00 €Date : dimanche 26 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour AGE TENDRE - LA TOURNEE DES IDOLES ! ainsi que du plan de salle interactif pour choisir vos places dans le lieu : LE DOME MARSEILLE. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Delta Festival 2020","date_start":"2020-07-03","date_end":"2020-07-05","address":" Plage De La Vieille Chapelle (.), 13","category":"Festivals","sub_category":" Plage De La Vieille Chapelle (.)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/18/delta-festival-j8on.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Le Delta Festival 2020 sera de retour les 3, 4, 5 juillet 2020, Plages du Prado, Marseille.Au programme :MAIN STAGEFace à la mer la scène principale accueille près de 20 000 festivaliers pour des show et concerts d'exceptions.Carl Cox / Vini Vici / Therapie TAXI / Dr. Peacock / Jeff Mills /Bakermat / HILIGHT TRIBE / Paula Temple / The Bloody Beetroots/ Salut c'est cool / Sam Paganini / Thylacine / 47 Ter / Alkpote / Billx / CHILLA / La P'tite Fumée / Vitalic Official / Droplex / RAKOON / Tez Cadey / UnderCover / Markus Volker and more ...BEACH STAGESur le sable vous profiterez d'un son puissant sous une immense canopé les pieds dans l'eau...Soon ...LE COLISÉECette nouvelle scène est posée au milieu d'une arène ombragée. Elle laissera des artistes enchaîner des lives fascinants à 360° ... Soon ...Site web : http://www.delta-festival.comFacebook : https://www.facebook.com/festivaldelta/Twitter : https://twitter.com/festivaldelta?lang=fr ","event_url":"http://www.delta-festival.com"},{"name":"Delta Festival 2020 - Pass 3 (v/s/d) à Marseille du 3 au 5 juillet 2020","date_start":"2020-07-03","date_end":"2020-07-05","address":" Plages Du Prado (.), 13","category":"Concerts","sub_category":" Plages Du Prado (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/delta-festival-2020-pass-2-s-d-FNAC-1269365-wj-35947546.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Le concert Delta Festival 2020 - Pass 3 (v/s/d) est au programme du Delta Festival 2020. Le Delta Festival 2020 sera de retour les 3, 4, 5 juillet 2020, Plages du Prado, Marseille.Réservez votre pass 3 jours dès maintenant à partir de 99Au programme :MAIN STAGEFace à la mer la scène principale accueille près de 20 000 festivaliers pour des show et concerts d'exceptions. Carl Cox / Vini Vici / Therapie TAXI / Dr. Peacock / Jeff Mills /Bakermat / HILIGHT TRIBE / Paula Temple / The Bloody Beetroots/ Salut c'est cool / Sam Paganini / Thylacine / 47 Ter / Alkpote / Billx / CHILLA / La P'tite Fumée / Vitalic Official / Droplex / RAKOON / Tez Cadey / UnderCover / Markus Volker and more ... ","event_url":"https://13.agendaculturel.fr/festival/delta-festival-2020.html"},{"name":"Eugene Oneguine à Marseille du 11 au 18 février 2020","date_start":"2020-02-11","date_end":"2020-02-18","address":" Opéra de Marseille  , 13","category":"Concerts","sub_category":" Opéra de Marseille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.2933484,"long":5.375880029312732,"description":"Probablement le plus célèbre - et le plus aimé - des opéras de Tchaïkovski, Eugène Onéguine n'en finit pas de distiller sa tendre mélancolie et ses poignants accents lyriques. Vivez cette plongée dans la Russie impériale du XIXème siècle où les tourments du coeur se joignent à ceux de l'honneur. Eugène Onéguine raconte la confront-ation entre la jeunesse et l'expérience, les aspirations naissantes d'un jeune coeur amoureux, l'emballement des passions et surtout la désillusion qui s'ensuit. Onéguine et Tatiana ont pourtant tout pour être un couple heureux mais celui-ci rejette la proposition de la jeune fille d'être son époux. Ce refus amorce alors une lente descente aux enfers du héros aux conséquences irrémédiables : amitié brisée et coeur déchiré laissent ainsi la place aux regrets. Scènes lyriques en 3 actes Livret de Piotr Ilitch TCHAÏKOVSKI et de Constantin CHILOVSKI d'après le roman en vers de POUCHKINE Création à Moscou, Théâtre Maly, le 29 mars 1879 PRODUCTION Opéra National de Lorraine Reprise par Angers Nantes Opéra Direction musicale Robert TUOHY Mise en scène Alain GARICHOT Décors Elsa PAVANEL Costumes Claude MASSON Lumières Marc DELAMÉZIÈRE Tatiana Marie-Adeline HENRY Olga Emanuela PASCU Madame Larina Doris LAMPRECHT Filipievna Cécile GALOIS Eugène Onéguine Régis MENGUS Lenski Thomas BETTINGER Le Prince Gremine Nicolas COURJAL Monsieur Triquet Éric HUCHET Un Capitaine Sévag TACHDJIAN Zaretski Jean-Marie DELPAS Orchestre et Choeur de l'Opéra de MarseillePMR 04 91 55 11 10 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"L'Histoire du Fort Saint-Jean à Marseille du 14 juillet 2018 au 14 juillet 2021","date_start":"2018-07-14","date_end":"2021-07-14","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'Histoire du Fort Saint-Jean., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'Histoire du Fort Saint-Jean.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-hi-toire-du-fort-aint-jean-20190716171943.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"En juillet 2018, un nouvel espace ouvre ses portes au cœur du fort Saint-Jean : la Galerie des Officiers nous invite à une promenade visuelle à travers l’histoire de cette forteresse marseillaise. De la fondation de Massalia à l’ouverture du Mucem, ce parcours donne à voir et comprendre les métamorphoses du site du fort Saint-Jean, dont l’histoire est indissociable de celle de Marseille et du bassin méditerranéen.Le fort Saint-Jean constitue aujourd’hui un ensemble composite où s’entremêlent les constructions des siècles passés : un site antique choisi par les navigateurs phocéens, deux tours élevées à l’entrée du port, une commanderie des chevaliers hospitaliers adossée à la roche, les vestiges d’une église, une montée pour les canons, des passages voûtés, des bâtiments de casernement de la Légion étrangère… Un véritable mille-feuille architectural qu’il s’agit ici de déconstruire à travers des films, des maquettes et des dispositifs interactifs présentés au fil des salles de la Galerie des Officiers.Ce parcours chronologique en cinq étapes s’enrichit d’une traversée virtuelle des tours du Fanal et du roi René, ainsi que d’un panorama des représentations artistiques du fort à travers les siècles. La visite s’achève dans les entrailles du fort, avec une immersion dans le « couloir du temps », à la découverte des ultimes secrets d’un monument classé dont il s’agit d’éprouver au sens propre toute la profondeur historique.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"L'île aux Trésors à Marseille du 1er janvier au 31 décembre 2020","date_start":"2020-01-01","date_end":"2020-12-31","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'île aux Trésors., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur L'île aux Trésors.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-ile-aux-tre-or-20190716172613.png","lat":43.356553542294876,"long":5.421504824825943,"description":"Espace permanent jeune public en lien avec l'exposition « Connectivités » pour les 4-12 ansSitué en lieu et place de l’ancienne « Odyssée des enfants », ce tout nouvel espace vous invite à parcourir l’exposition « Connectivités » de la Galerie de la Méditerranée. Choisissez votre port d’attache et embarquez à bord d’un navire imaginaire pour un voyage à la découverte de la Méditerranée et des grands empires : une aventure en plusieurs escales qui vous mène successivement à Istanbul, Venise, Alger, Gênes, Séville, Lisbonne et Marseille.Votre mission ? Parcourir les mers et faire escale dans les villes méditerranéennes pour récolter des trésors.Équipés d’un journal de bord (une tablette tactile), les petits aventuriers (de 4 à 12 ans) et leurs grands accompagnateurs partent à la découverte de l’histoire des grands ports de Méditerranée et à la rencontre des rois et des sultans, des pirates, des doges et des marchands… Tous ces personnages vous dévoilent les secrets des œuvres présentées dans l’exposition ! Une fois le voyage terminé, partagez vos découvertes et laissez une trace de vos aventures sur une grande carte de la Méditerranée…Ce jeu à la fin du parcours est proposé tous les jours par les médiateurs du musée dans l'île aux trésors à des horaires fixes : 12h, 13h, 14h, 15h, 16h, 17h et 17h30. N'hésitez pas à y participer !Pour les plus petits : L’île aux trésors propose des jeux autour de l’univers de la mer à l’attention des enfants de 1 à 3 ans. Lors d’un moment de détente, toute la famille a la possibilité de s’installer à bord de confortables bateaux-livres et de s’embarquer en douceur vers de nouvelles aventures.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Connectivités à Marseille du 29 novembre 2017 au 31 décembre 2020","date_start":"2017-11-29","date_end":"2020-12-31","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Connectivités., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Connectivités.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/connectivite-20190716173035.png","lat":43.356553542294876,"long":5.421504824825943,"description":"Depuis novembre 2017, la deuxième section de la La Galerie de la Méditerranée accueille l'exposition semi-permanente « Connectivités » : une histoire des grandes cités portuaires de la Méditerranée des XVIe et XVIIe siècles - Istanbul, Alger, Venise, Gênes, Séville et Lisbonne sont alors les points stratégiques de pouvoir et d’échanges dans une Méditerranée qui voit naître la modernité entre grands empires et globalisation.Prenant pour socle de réflexion La Méditerranée et le monde méditerranéen à l’époque de Philippe II, l’exposition propose de suivre les pas de l’historien Fernand Braudel et d’aborder cette Méditerranée des XVIe et XVIIe siècles non pas comme un objet d’étude aux bornes chronologiques strictes, mais comme un personnage dont il s’agirait de raconter l’histoire en l’inscrivant dans la longue durée, allant jusqu’à l’interroger dans la période contemporaine.Invitant les visiteurs à un saut dans le temps, cette histoire urbaine est également abordée aujourd’hui, à travers l’évolution de territoires portuaires contemporains : les mégapoles d’Istanbul et du Caire et les métropoles de Marseille et de Casablanca. Il s’agit en effet d’aborder la ville en développement comme le lieu vers lequel convergent et s’intensifient les flux, les connections, les échanges, et donc, le pouvoir.Depuis le 7 novembre 2018, un nouvel accrochage de l’exposition complète la richesse des sujets abordés.Découvrez de nouveaux objets, de nouvelles œuvres et de nouveaux dispositifs audiovisuels.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Kharmohra à Marseille du 22 novembre 2019 au 1er mars 2020","date_start":"2019-11-22","date_end":"2020-03-01","address":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Kharmohra., 13","category":"Expositions","sub_category":" Mucem le Musée des Civilisations de l'Europe et de la Méditerranée  Recevez par e-mail les nouvelles informations sur Kharmohra.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kharmohra-20190717110417.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Depuis 2001, une nouvelle génération d’artistes a vu le jour en Afghanistan, après 20 ans de guerres et un régime taliban hostile aux formes artistiques et aux pratiques culturelles. Toutefois, le contexte de paix retrouvée a rapidement basculé vers celui d’une insécurité croissante : à Kaboul comme dans d’autres villes du pays, les talibans font de nouveau régner la peur. Les attentats, nombreux, ciblent notamment les lieux culturels ; les artistes font souvent l’objet de menaces. Ces derniers, pourtant, ont choisi de ne pas se taire.L’exposition « Kharmohra » présente une soixantaine d’œuvres parmi les plus originales et représentatives de cette jeune génération d’artistes qui travaillent ou ont travaillé dans ce contexte. À travers photographies, peintures, vidéos, installations, calligraphies et contes, elle donne à voir et à entendre l’étrange et complexe dialogue qui se noue entre ces artistes, hommes et femmes, et une situation d’insécurité permanente.Chacun à leur manière, ils expriment l’horreur des attentats et d’une mort omniprésente dans l’espace public. Chacun à leur manière, ils racontent leur quotidien dans un territoire devenu hostile à ses habitants avec ses murs de sécurité, ses barbelés, ses routes barrées et autres checkpoints. Refusant l’oppression et le contrôle des mœurs d’une société traditionnelle en décalage total avec leur soif de liberté, ils provoquent et résistent. Non sans humour, ils se font l’écho des aspirations de tout un pays en quête d’une paix et d’une sécurité toujours promises et jamais atteintes.Site web : http://www.mucem.org/ ","event_url":"http://www.mucem.org/"},{"name":"Zone de Confort à Martigues du 29 septembre 2019 au 18 juillet 2020","date_start":"2019-09-29","date_end":"2020-07-18","address":" Théâtre Des Salins (Quai Paul Doumer), 13","category":"Expositions","sub_category":" Théâtre Des Salins (Quai Paul Doumer)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/zone-de-confort-20190718151923.jpg","lat":43.407167,"long":5.0513077,"description":"Remy Uno investit le théâtre avec des oeuvres monumentales. Il habille le plafond du hall avec une installation plastique surprenante et pose, sur les murs de la galerie, ses peintures grand format.Zone de confort comme cet espace silencieux, capiteux, où tout est facile, où tout se passe bien. Espace où notre incertitude, le manque et la vulnérabilité sont réduits au minimum. L’installation du hall présente cette zone omniprésente, divertissante et inaccessible. Les peintures immersives réalisées sur les murs de la galerie, en duo avec Heng, racontent la froideur de l’habitude et la douceur de l’indifférence.Remy Uno est un artiste marseillais issu du graffiti de la fin des 90’s. Intéressé par l’image en tant que relation entre deux réalités, le peintre et le modèle, il se penche sur l’intime et ses actions silencieuses, celles qui permettent de s’identifier sans se compromettre. Il fragmente ses compositions, les répète, les recolle pour obtenir différents récits de la même histoire.Site web : https://les-salins.net/ ","event_url":"https://les-salins.net/"},{"name":"temporaire: \"Mémoires du quartier de la Cayolle\" 1944-2019 à Marseille du 9 octobre 2019 au 7 juin 2020","date_start":"2019-10-09","date_end":"2020-06-07","address":" Musée D'Histoire De Marseille  , 13","category":"Expositions","sub_category":" Musée D'Histoire De Marseille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-temporaire-memoires-du-quarti-20191009163655.jpg","lat":43.2975573,"long":5.3756864,"description":"Mémoires du quartier de la Cayolle : 1944 - 2019Jusqu' au 7 juin 2020 Exposition conçue en partenariat avec Marseille Rénovation Urbaine et le CIQ Hauts de Mazargues-la Cayolle Cette exposition multimédia explore le récent passé du quartier de la Cayolle, situé aux portes du Parc national des Calanques, au Sud de Marseille. Basée sur un important travail de collecte d'archives réalisé par le CIQ, elle évoque l'histoire du quartier de 1944 à nos jours, et plus spécifiquement celle du camp du Grand Arénas, qui a accueilli plusieurs communautés en transit entre 1944 et 1966. A travers un dispositif multimédia - film documentaire, production interactive multimédia, diaporama -, le visiteur découvre l'histoire des migrations (travailleurs coloniaux indochinois, juifs tunisiens et marocains, immigrés maghrébins...) ainsi que l'évolution urbaine et de l'habitat (installations d'urgence après 1945, cités de relogement, bidonville, mise en place de ZAC et opération de renouvellement urbain contemporain) sur ce site. Enfin, c'est un aspect important de l'histoire contemporaine de Marseille, qui est dévoilé au travers du regard de ceux qui l'ont vécue. Séquence 13 du parcours permanent des collections Tarif : GratuitSite web : http://musee-histoire-marseille-voie-historique.fr/fr/content/exposition-dossier ","event_url":"http://musee-histoire-marseille-voie-historique.fr/fr/content/exposition-dossier"},{"name":"Hokusai, Hiroshige, Utamaro à Aix en Provence du 20 novembre 2019 au 22 mars 2020","date_start":"2019-11-20","date_end":"2020-03-22","address":" Hôtel De Caumont (3, Rue Joseph Cabassol), 13","category":"Expositions","sub_category":" Hôtel De Caumont (3, Rue Joseph Cabassol)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hokusai-hiroshige-utamaro-FNAC-1246165-6q-40804320.jpg","lat":43.5263105,"long":5.4487576,"description":"Gratuit pour les moins de 7 ans. Tarif sénior pour les + de 65 ans. Tarif réduit (sur justificatif) pour les étudiants, les personnes handicapées, les porteurs du Pass Education et les demandeurs d'emploi – sur présentation d'un justificatif en cours de validité.Tarif jeune pour les 7-25 ans.Ouvert tous les jours de 10h à 18h. ATTENTION ! Entrée valable 15 minutes, temps de visite libre Les Grands Maîtres du Japon. Hokusai, Hiroshige, Utamaro.08 novembre 2019 au 22 mars 2020L'Hôtel de Caumont-Centre d'art présente les coutumes et la culture japonaise de l'époque Edo (1600-1867), à travers plus de 150 estampes ukiyo-e et autres objets remarquables dévoilés au public français pour la toute première fois. Ils sont pour la plupart issus de la collection de Georges Leskowicz, l'une des plus importantes collections d'estampes japonaises dans le monde.Estampes ukiyo-e : 'images d'un monde flottant' • Les ukiyo-e désignent un nouvel art de vivre, reflet des plaisirs populaires de l'ère Edo. Cette période est caractérisée par une effervescence artistique et culturelle mais aussi par un enfermement vis-à-vis de toute influence étrangère. Ces estampes montrent toute la variété technique et iconographique d'un art ancestral et fascinant. L'art de l'ukiyo-e a notamment marqué le dessin animé japonais et la bande dessinée occidentale.Surimono : estampes rares et raffinées • Signées Hokusai, Hiroshige, Hokkei, Gakutei, entre-autres, ces estampes sont réalisées sur du papier de luxe à l'aide de techniques précieuses et sophistiquées. Destinés à des cercles restreints et tirés en un petit nombre d'exemplaires, les surimono associent le plus souvent des compositions figuratives et des textes poétiques sous forme de calligraphies recherchées. Représentant ainsi la quintessence du raffinement japonais, ces oeuvres illustrent tout l'éventail de thèmes et images caractéristiques de la vie et de la culture de l'ancien Japon que l'exposition va ainsi parcourir. Objets remarquables • L'exposition présente également des objets d'artisanat de l'époque, soigneusement choisis dans des collections publiques et privées. Aux représentations des courtisanes font écho des chapeaux insolites et d'autres accessoires féminins tandis que les représentations gravées des légendes de guerriers et samouraïs sont accompagnées par des casques originaux et par des armures spectaculaires. Des écritoires, des ustensiles et des objets de la vie quotidienne ainsi que reproductions photographiques et des extraits de films vous immergent dans la vie quotidienne du Japon ancien.L'écrin des chefs-d'oeuvre • La dernière salle présente une scénographie surprenante mettant en valeur 3 chefs-d'oeuvres de l'estampe présentés en rotation : - L'Envers de la grande vague de Kanagawa d'Hokusai : du 8 au 21 novembre puis du 8 au 22 mars- Pluie fine au sommet du mont Fuji d'Hokusai : du 22 novembre au 15 janvier- Averse soudaine sur le pont Shin-Ohashi et Atake d'Hiroshige : du 16 janvier au 7 mars À chacune de ces 3 estampes remarquables répondent 3 créations originales en projection immersive. ","event_url":"no_url"},{"name":"Spectacle Club Déjanté saison 2 à Aix en Provence le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" La Scène (270 Rue Famille Laurens), 13","category":"Theatres","sub_category":" La Scène (270 Rue Famille Laurens)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/04/club-dejante-saison-2-3982.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Souvenez-vous ces mercredis devant votre télé avec la joyeuse bande de Dorothée avec Candy, Dragon Ball ou les Bioman... Aujourd'hui, la magie est de retour ! Voici le « Club Déjanté », la version improvisée de votre programme culteSite web : http://www.fondus.frInfos réservation :Entrée libre - Participation au chapeau - Pas de réservation ","event_url":"http://www.fondus.fr"},{"name":"Spectacle Graines D Emotions à Aix en Provence du 17 au 21 février 2020","date_start":"2020-02-17","date_end":"2020-02-21","address":" Café théâtre Le Flibustier  , 13","category":"Jeune-publics","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" La colère, la joie, la tristesse, la peur... des petites émotions qui naissent, s'animent, et prennent vie sous la forme de personnages, de marionnettes, de couleurs, d'objets... Pour mettre tous nos sens en éveil et éveiller les esprits des tout-petits. Un joli spectacle mélangeant musique, chansons et marionnettes. ","event_url":"no_url"},{"name":"Spectacle Les Secrets Des 1001 Nuits à Aix en Provence du 17 au 23 février 2020","date_start":"2020-02-17","date_end":"2020-02-23","address":" Café théâtre Le Flibustier  , 13","category":"Jeune-publics","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" Inspiré des \" Mille et une nuits \", la comédienne va donner vie à différents personnages sortis tout droit de ce mythe Oriental. Tout commence avec la célèbre Shéhérazade, puis Aladin, Sindbad le marin, le petit Yosni... De l'humour, de la fantaisie, du rêve, de la danse, des chansons et des marionnettes sont réunis pour faire de ce spectacle un moment merveilleux ","event_url":"no_url"},{"name":"Spectacle Le Monde des Dinosaures à Marseille du 18 au 20 février 2020","date_start":"2020-02-18","date_end":"2020-02-20","address":" Parc Chanot  , 13","category":"Jeune-publics","sub_category":" Parc Chanot  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-monde-des-dinosaures-20200121090632.jpg","lat":43.271450099999996,"long":5.392855945275153,"description":"Spectacle à partir de 3 ans.À la maison, ça ne parle que de tyrannosaures, tricératops et autres ptéranodons ? Vous n'y comprenez rien ? L'expo « LE MONDE DES DINOSAURES » est l'occasion pour toute la famille d'en savoir d'avantage et de rencontrer les plus belles espèces disparues. Embarquement immédiat pour un véritable voyage à travers le temps. UNIQUE EN FRANCE : LE T-REX TAILLE RÉELLE !!Au total 25 dinosaures dont 9 animatronics sont présentés allant du petit Protocératops jusqu'au Tyrannosaure. Il est unique en France : le tyrannosaure aussi connu sous le nom de T-Rex, en taille réelle, qui mesure 13,5m de long et 4,5mètres de haut. C'est face à ce géant du crétacé que se retrouvera le Spinosaure de 8m de long et 3 mètres de haut, tout deux robotisés en plus !Il y a également trois répliques de fossiles dont un squelette complet d'Allosaure. La plupart sont à taille réelle, les autres sont à l'échelle. Pour chaque dinosaure présenté, il y a un panneau explicatif pour savoir sa taille, quand il a vécu, son régime alimentaire... Vous saurez enfin que le Brachiosaure était un fan de feuillages alors que le Deinosuchus le 10 mètres de long et ancêtre du crocodile lui, était un vrai carnivore ! Ce sont en tout plus de 25 panneaux expliquant l'évolution de la Terre et retraçant l'histoire des dinosaures qui seront utiles pour compléter le dino-quizz fournit à toutes les familles ce qui rend la visite interactive et éducative. Un nouvel espace de panneaux explicatifs est maintenant dédié aux hommes préhistoriques et aux mammouth afin d'en apprendre encore plus sur nos ancêtres. Pour les enfants et les plus grands passionnés de dinosaures, il sera possible de se mettre dans la peau d'un véritable paléontologue. Un espace sablé de bacs de fouilles, sont à la disposition de tous et charge à chacun, muni de son matériel, de retrouver un ou des fossiles ! Une rencontre inoubliable, plongez en réalité virtuelle de 200 millions d'années en arrière. Une immersion totale et unique avec un... apatosaure, pendant deux minutes. Est-il gentil ou méchant ? Vous le découvrirez à ce moment-là ! Votre enfant a toujours rêvé de monter sur un dinosaure ? C'est possible sur l'un des trois dinosaures à selles* robotisés que propose l'exposition. La projection du film documentaire \"Le dernier jour des dinosaures\" finalisera cette exposition unique, 44 places assises à disposition. Passionné ou amateur, laissez vous tenter par ces maîtres incontestés de la planète, qui durant près de 150 millions d'années ont vécu sur Terre. MARSEILLE - Parc des Expositions ChanotSalle Palais de l'Europe - Le 18, 19 et 20 février Tarif de la visite 8 enfant (de 3 à 12 ans) et 10 adulte.Pas de réservation, billetterie uniquement sur place.Infos au 06 65 73 54 67, notre page Faecbook : Le Monde des Dinosaures et sur notre site internet www.lemondedesdinosaures.sitew.fr.*Dinosaures à selles, attraction payante : 3/enfantSite web : http://www.lemondedesdinosaures.sitew.frInfos réservation :06 65 73 54 67 ","event_url":"http://www.lemondedesdinosaures.sitew.fr"},{"name":"Perles, plumes, strass et paillettes - Naissance du Music-Hall avec Gaby Deslys à Marseille du 25 janvier au 1er mars 2020","date_start":"2020-01-25","date_end":"2020-03-01","address":" Château De La Buzine  Recevez par e-mail les nouvelles informations sur Perles, plumes, strass et paillettes - Naissance du Music-Hall avec Gaby Deslys., 13","category":"Expositions","sub_category":" Château De La Buzine  Recevez par e-mail les nouvelles informations sur Perles, plumes, strass et paillettes - Naissance du Music-Hall avec Gaby Deslys.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-perles-plumes-strass-et-paill-20200125124820.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Perles plumes, strasses et paillettesNaissance du Music-Hall avec Gaby DESLYS Née à Marseille en 1881, Gaby Deslys a été l'une des plus grandes vedettes internationales du music-hall de la Belle Epoque. Elle a été ce que serait une Brigitte Bardot, cinquante ans plus tard. Une superstar ! Adulée en France, en Angleterre et aux Etats-Unis, couverte de bijoux, de cadeaux et de fourrures par ses admirateurs, people avant la lettre, elle a fait le bonheur des gazettes, posé pour des « réclames » et des clichés de mode, suscité quelques scandales et constitué, véritablement pierre à pierre, un patrimoine immobilier considérable dont le joyau fut cette somptueuse demeure de la Corniche, à Marseille, qui est restée la Villa Gaby. Rien ni personne ne résistait à son charme, auquel succomba le jeune roi du Portugal, Manuel II ! Avec son partenaire américain Harry Pilcer, elle ramena des Etats-Unis cette musique syncopé qui allait conquérir la France : le jazz. Avec lui, le pays changerait d'époque pour entrer dans les Années Folles. Femme libre et indépendante, en avance sur son temps, elle gérait carrière et affaires avec autorité et devint l'incarnation du charme français et du chic parisien à l'étranger, une véritable ambassadrice. Ses toilettes extravagantes, ses numéros novateurs et souvent audacieux au théâtre, son art du décolleté, son sens du business, ses animaux de compagnie, ses parures précieuses, et son goût du spectacle qui la montrait comme en perpétuelle représentation ont tissé la légende d'une étoile filante que sa mort tragique à moins de 40 ans n'a fait que magnifier. A l'occasion du centenaire de sa disparition, le 11 février, le Château de la Buzine accueille, dans sa série consacrée aux icônes de la culture populaire, l'exposition dont l'association Cultures et Développements a réuni et présente les objets, costumes et documents qui racontent Gaby Deslys. « Elle est la quintessence du soleil et de l'été, Et la douce lumière des vignobles de Provence Luit dans ses yeux magnifiques... Ce sont les yeux d'un enfant qui ne sait rien, Voilant l'âme d'une femme qui sait tout... » (James Douglas - 1909)DATE(S)Du Samedi 25 Janvier au Dimanche 01 MarsSite web : https://labuzine.com/fr/exposition/exposition-gaby-deslysInfos réservation :LE CHÂTEAU EST OUVERTHORAIRES D'HIVERDU MARDI AU DIMANCHEEspace muséal : de 10h à 18h(La billeterie ferme à 17h pour la visite complète, 17h15 pour la demi-visite)Cinéma / Évènement : De 10h à 23h30HORAIRES D'ÉTÉ (1er Juin - 30 Septembre)7 J/ 7Espace muséal : de 10h à 18h(La billeterie ferme à 17h pour la visite complète, 17h15 pour la demi-visite)Cinéma / Événement : De 10h à 23h30ADRESSEÉtablissement Château de La Buzine56 traverse de La Buzine 13011 MarseilleCoordonnées GPS : 43°17'38.724''N / 5°29'52.34''ELatitude : 43.29409 | Longitude : 5.497872ACCÈSEN BUSDepuis le centre-ville de Marseille : à Castellane, prendre le bus n° 50 (liaison avec les 2 lignes de métro) jusqu'à l'arrêt « Centre Commercial La Valentine » puis prendre le bus n° 51 jusqu'à l'arrêt « Château de La Buzine ».Depuis Pôle d'échanges d'Aubagne : prendre la ligne 240 (réseau Cartreize) jusqu'au Centre commercial La Valentine puis le bus ligne n° 51 (arrêt : Château de La Buzine).Attention : le bus n°51 ne circule pas le dimanche et les jours fériés.\u003e Horaires des bus RTMEN VOITUREDepuis Marseille prendre l'autoroute A50. Prendre la sortie 4b « La Valentine ». Au 1er rond-point, prendre à gauche puis suivre le fléchage « Château de La Buzine ».Depuis Aubagne et l'autoroute A50, prendre la sortie 5 « La Valentine ». Au premier rond-point prendre à gauche, puis suivre le fléchage « Château de La Buzine ».Parking gratuit ","event_url":"https://labuzine.com/fr/exposition/exposition-gaby-deslys"},{"name":"Dîner Spectacle dansant  Sortie Cabaret le samedi soir à Gignac la Nerthe du 8 février 2020 au 30 janvier 2021","date_start":"2020-02-08","date_end":"2021-01-30","address":" Music hall Gignac la Nerthe  , 13","category":"Concerts","sub_category":" Music hall Gignac la Nerthe  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/04/diner-spectacle-dansant-sortie-cabaret-le-samedi-soir-kmz5.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Le concert Dîner Spectacle dansant  Sortie Cabaret le samedi soir a lieu dans le cadre de la Soirée Nouvel an Gignac la Nerthe 2021. Rendez vous culturel depuis plus de 10 ans dans les bouches du Rhône (13) entre Aix et Marseille, le Music-Hall de Gignac le Nerthe propose tous les samedis soirs toute l'année des dîners spectacles dansants dans la plus pure tradition des cabarets Marseillais.Nos spectacles sont tout en direct, avec notre orchestre, et rendent hommage aux grands noms de la chanson française. Edith Piaf, Jacques Brel, Aznavour, Bécaud, Barbara et également Johnny Hallyday, Serge Lama, Nougaro, Renaud... Tous les plus grands interprètes francophones d'hier d'aujourd'hui et de toujours.Chant, danse, plumes, acrobaties, poésie et humour sont au rendez vous.Accueil à 20h - Tarifs: 47 (hors boissons, réveillons et soirées spéciales)Nous sommes également ouverts sur réservations pour des déjeuners spectacles dansants les weeks-ends et en semaine. Notre site vous donnera tous les détails si vous préférez venir le midi.Situés à Gignac la Nerthe entre Marseille et Martigues; nous disposons d'un grand parking pour les autocars et notre salle, tout équipée pour la restauration la danse et la scène, peut accueillir jusqu'à 250 personnes.Midis et soirées sur réservations uniquement - Tenue correcte exigéeSite web : https://www.lemusichall.fr/Infos réservation :04 42 30 41 65contact@lemusichall.fr ","event_url":"https://13.agendaculturel.fr/festival/soiree-nouvel-an-gignac-la-nerthe-2021.html"},{"name":"Elles reviennent! à Aix en Provence du 4 novembre 2019 au 1er mars 2020","date_start":"2019-11-04","date_end":"2020-03-01","address":" Musée Du Pavillon De Vendôme (32 Rue Célony), 13","category":"Expositions","sub_category":" Musée Du Pavillon De Vendôme (32 Rue Célony)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/elles-reviennent-20191104141122.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"ELLES reviennent... Clémentine Carsberg, Dominique Castell, Karine Debouzie, Marie Ducaté, Nadine Lahoz-Quilez, Sophie Menuet investir les salons du Musée du Pavillon de Vendôme de leurs traits, trames, lignes et points. ELLES vont créer spécifiquement ou réactiver des oeuvres pour ce lieu qu'ELLES connaissent intimement, toutes...sauf Karine Debouzie qui elle s'appropriera l'espace en 2021.Autant de dessins en résonance avec les collections patrimoniales d'art graphique du musée. Autant de techniques qui se répondent, graphite, crayon, pastel, encre, souffre d'allumette, découpage, volume et nous montrent la diversité du dessin, dans le plan et dans l'espace.Depuis plusieurs années, le Musée du Pavillon de Vendôme invite des artistes à s'approprier ce lieu, joyau architectural du XVIIe siècle aixois. L'histoire, l'architecture et les collections du musée sont mises à la disposition des artistes afin d'entrer en résonance, nous offrant ainsi une nouvelle approche et une perception à chaque fois différente du lieu, entre passé et présent.Exposition collective dans le cadre du Salon du dessin initié par Paréidolie.Site web : http://aixenprovence.frInfos réservation :Gratuités sous conditions. ","event_url":"http://aixenprovence.fr"},{"name":"La Perichole à Marseille du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" L'odéon théâtre municipal de Marseille  , 13","category":"Concerts","sub_category":" L'odéon théâtre municipal de Marseille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bruno-membrey-55569727.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"JACQUES OFFENBACHDépart pour le Pérou avec la partition d'Offenbach la plus attendrissante et pourtant la plus délicieusement immorale. La Périchole, à qui il arrive d'être parfois « un peu grise », est un grand cru à consommer sans modération ! Nous voici à Lima, une chanteuse des rues et son amant Piquillo sont confrontés à la misère. Un vice-Roi aux tendances dictatoriales propose à la jeune chanteuse de devenir sa favorite. Intrigue de cour, de coeur et rebondissements nombreux viennent parachever ce chef-d'oeuvre d'Offenbach à la musique particulièrement soignée. Opéra bouffe en 2 actes Livret de Henri MEILHAC et Ludovic HALÉVY NOUVELLE PRODUCTION Direction musicale Bruno MEMBREY Mise en scène Olivier LEPELLETIER La Périchole Héloïse MAS 1ère Cousine / Guadalena Kathia BLAS 2ème Cousine / Berginella Lorrie GARCIA 3ème Cousine / Mastrilla Marie PONS Piquillo Samy CAMPS Vice-Roi Olivier GRAND Panatellas Jacques LEMAIRE Hinoyosa Éric VIGNAU Tarapote / Un Notaire Antoine BONELLI Le Vieux Prisonnier / Un Notaire Michel DELFAUD Choeur Phocéen Orchestre de l'Odéon Décors et costumes Opéra de MarseillePMR 0496125277 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Soirée Rencontre Artistique Au Tattoo Art Club Autour De L'exposition \"habeas Corpus\" à Marseille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Tattoo Art Club (59 Rue Du Docteur Escat), 13","category":"Expositions","sub_category":" Tattoo Art Club (59 Rue Du Docteur Escat)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tattoo-art-club-20190519171529.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Autour de l'exposition \"HABEAS CORPUS\" au Tattoo Art Club, venez échanger avec Anton Zvir, danseur et tatoueur, Gilbert Di Lelio, administrateur du salon et Jean Barak photographe de cette exposition ainsi que les autres tatoueurs. Venez avec toutes les questions que vous n'avez jamais osé poser et vos témoignages sur le corps, la danse, le tatouage, la photographie ou encore le nu. Cette soirée se fera autour d'un verre de l'amitié L'exposition est visible jusqu'au 28 mars ","event_url":"no_url"},{"name":"10 Years Stroboscopic Artefacts w/ Lucy, Efdemin, Serena Butler à Marseille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le cabaret aléatoire  , 13","category":"Concerts","sub_category":" Le cabaret aléatoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/years-stroboscopic-artefacts-w-lucy-efde-20200120125407.jpg","lat":43.3102194,"long":5.3909648,"description":"Nous célébrons les 10 ans du label techno Stroboscopic Artefacts avec la venue de son fondateur Lucy, et pour la première fois au Cabaret Aléatoire deux artistes du label : Efdemin et Serena Butler.  A la pointe de la techno expérimentale, avec une empreinte organique qui tend vers l'Intelligence Dance Music, le label a réussi depuis 10 ans à s'imposer comme une référence du genre techno, notamment grâce à leur fondateur Lucy dont on ne compte plus les sorties. On y retrouve également des artistes à forte notoriété comme Donatto Dozzy et Perc, ainsi que de nouveaux talents qu'ils ont fait connaître Rrose, Kangding Ray...  Leurs explorations sonores ont marqué la décennie, et on espère marqueront vos esprits pour cette label night très spéciale au Cabaret Aléatoire à Marseille ! Lucy Stroboscopic Artefacts - Berlin Lucy est un musicien, producteur, DJ et fondateur du label Stroboscopic Artefacts. Un artiste rare, qui réconcilie l'aspect technologique et biologique de la musique techno en lui insufflant une nouvelle vision proche de la méditation, écartant toutes les conventions qu'on pouvait avoir sur le genre.  Depuis sa création en 2009, le label Stroboscopic Artefacts a su rassembler les artistes qui partagent cette sensibilité, cette esthétique unique. Lorsqu'on écoute les sorties de Luke Slater, Speedy J, James Ruskin, Donato Dozzy, Ben Klock ou Perc, on reconnaît tout de suite cette influence.  En tant qu'artiste, ses nombreuses productions reflètent ses connaissances techniques très élevées et son sens de l'exploration. Il collabore très souvent, notamment avec Speedy J sous le nom de Zeitgeber. Son talent s'étend aussi dans les plus gros clubs et festivals du monde entier, où il montre sa capacité à repousser la zone de confort du public en introduisant éléments peu familiers du dancefloor, des sonorités psychédéliques proches de la techno.Qu'il agisse en tant que producteur, DJ, interprète ou curator de Stroboscopic Artefacts, la passion claire de Lucy pour l'évolution créative de la techno et sa mutation est quelque chose qui continue d'attirer de nouveaux auditeurs, et de fidéliser ses fans. SC : https://soundcloud.com/lucy Efdemin DIAL RECORDS, Stroboscopic Artefacts - Berlin Efdemin aka Phillip Sollman est né en 1974, c'est un dj, producteur et musicien qui vit à berlin. Il est connu pour ses tonalités deep et psychédélique qui lui sont tout à fait particulières et qu'il travaille autant en house qu'en techno. Il n'en est pas à moins que sa douzième sortie, sur différents labels notamment chez Stroboscopic Artefact, et chez Dial Records. En 2018 il combine en une sortie mixée 7EP, soit 29 tracks, sur ses deux label Naïf et Curle, une façon très singulière mais typique du producteur, de se démarquer. Longtemps résident au Berghain et Panorama Bar, il a récemment concentré son attention autour de la musique expérimentale et de la composition microtonal (de l'art de composer de la musique avec des intervalles très réduits type semi ton ) notamment avec l'EP Panama/ Suez, produit en collaboration avec Konrad Sprenger et Oren Ambarchi.  Son dernier album, New Atlantis (sorti chez Ostgut Ton en 2019) est inspiré par une nouvelle non achevée de Francis Bacon : 17th century novel, qui raconte une société fictionnelle dévouée à l'art à la science, à la technologie et à la mode. L'album fusionne pour la première fois sa passion du dance-floor et de l'avant-garde musicale, et a été très bien reçu par la presse, notamment Resident Advisor qui le classe parmi les meilleurs albums de 2019. SC : https://soundcloud.com/efdemin Serena Butler Stroboscopic Artefacts - Berlin Notre monde en vertige. Serena Butler est une illusion virtuelle et une réalité fe / male à la fois. Ielle n'est jamais né, Ielle réside chez un hôte masculin même s'il est abolitionniste de genre. L '«abolitionnisme sexospécifique» n'est pas un code pour l'éradication de ce qui est actuellement considéré comme des traits «genrés» de l'être humain. Sous le patriarcat, un tel projet ne pouvait qu'être synonyme de désastre - la notion de ce qui est «genré» s'adapte de manière disproportionnée au féminin. * L'essence des espoirs mixtes, Serena Butler et son hôte masculin se battent pour fusionner avec leurs soeurs et leurs frères. Nous devons d'abord rechercher l'équilibre dans l'égalité des sexes, puis détruire les frontières qui nous empêchent d'évoluer vers un continuum de liberté et de non-violence. Mais même si cet équilibre était rétabli, nous n'avons aucun intérêt à voir la diversité sexuelle du monde réduite. Laissez fleurir une centaine de sexes! * Puisque la techno est une déclaration future, parcourons ce chemin pendant notre trajet. Les frontières entre les sexes sont comme les frontières de la musique. T E C H N O A M B I E N T D U B N O I S E H O U S E S P A C E O C E A N S M A L E F E M A L E.  Interconnexions, contaminations, pas seulement de simples étiquettes vides. Croyez au biohacking, croyez en vos émotions les plus profondes. Mélangez-les sans crainte. Il est temps de fusionner.*= ces propos sont tirés d'un manifeste xénoféministe  (http://www.laboriacuboniks.net/qx8bq.txt) SC : https://soundcloud.com/serena-butler-717672730 -- INFOS PRATIQUES ET BILLETTERIE -- Prévente à partir de 12 : http://bit.ly/BillCab Vestiaire : 1  www.cabaret-aleatoire.com+ de contenu sur l'application du Cabaret Aleatoire\u003e http://bprs.it/apps/CABARET Adresse : Friche la Belle de Mai Entrée piétons : 41 Rue Jobin 13003 MarseilleEntrée Voitures (Parking) : 12 Rue François Simon 13003^ Venir :En bus : lignes n°49 et n°52, arrêt Belle de Mai La Friche,Bus de nuit n°582 entre 20h et 0h45 - www.rtm.frEn vélo : borne vélo 2321 (rue Jobin)En tram : Ligne 2, arrêt Longchamp (puis 10 min. à pieds)En métro : Lignes 1 et 2, arrêt Saint-Charles (puis 15 min. à pieds)Site web : https://www.facebook.com/events/816614282114913/Infos réservation :-- INFOS PRATIQUES ET BILLETTERIE --Prévente à partir de 12 : http://bit.ly/BillCabVestiaire : 1 www.cabaret-aleatoire.com+ de contenu sur l'application du Cabaret Aleatoire\u003e http://bprs.it/apps/CABARET ","event_url":"https://www.facebook.com/events/816614282114913/"},{"name":"Spectacle Le Gros Diamant Du Prince Ludwig à Marseille du 20 au 28 février 2020","date_start":"2020-02-20","date_end":"2020-02-28","address":" Théâtre du gymnase à Marseille  , 13","category":"Theatres","sub_category":" Théâtre du gymnase à Marseille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.2973984,"long":5.3820734479349746,"description":"Amérique, années 50. Une équipe de bras cassés recrutée en prison se lance dans le casse du siècle... Leurs complices ? Un directeur véreux, des matons corruptibles, un pickpocket pas doué, une allumeuse peu scrupuleuse, un stagiaire exploité depuis trois décennies... autant de promesses d'une rocambolesque épopée. Metteur en scène hors pair, rôdé à l'énergie du théâtre de rue, Gwen Aduh guide d'une main de maître sa troupe dans un univers déjanté. Magicien télépathe à ses heures, il truffe sa pièce de prouesses techniques et d'étonnantes illusions. Rythme truculent et comédiens de talent pour servir cette fine fleur de l'humour anglais ! Déjà primée en 2016, l'équipe des Faux British persiste et signe : cette nouvelle adaptation d'une pièce triomphant à Londres a raflé le Molière 2018 de la meilleure comédie.Mise en scène Gwen AduhPMR : 0442991200 ","event_url":"no_url"},{"name":"Spectacle Pour Le Meilleur Ou Pour Le Pire à Aix en Provence du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Café théâtre Le Flibustier  , 13","category":"Theatres","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" On le sait, il ne faut pas juger sur les apparences... Alors enfermez dans une salle de bain une heure avant le mariage, le futur marié et ses 2 témoins, introduisez dans le contexte des clichés qui ne peuvent que confirmer un jugement hâtif : une future belle-mère tyrannique, un futur marié trop conciliant, un ami jaloux et craintif de l'avenir, un obsédé, un mariage de beauf à coté ainsi que l'absence de gilet... Vous obtiendrez : \"Pour le meilleur ou pour le Pire\" une pièce de pur délire.... ","event_url":"no_url"},{"name":"Spectacle Le Miroir De Biquettou à Venelles du 8 au 22 février 2020","date_start":"2020-02-08","date_end":"2020-02-22","address":" Theatre Nicolange (15 Rue Des écoles), 13","category":"Jeune-publics","sub_category":" Theatre Nicolange (15 Rue Des écoles)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/22/le-miroir-de-biquettou-731n.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Spectacle à partir de 3 ans.Infos réservation :0981852426www.comedie-theatre-nicolange.fr ","event_url":"no_url"},{"name":"Benzine - Raï Machine à Marseille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Latté , 13","category":"Concerts","sub_category":" Latté ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/benzine-rai-machine-20200204003933.png","lat":43.2980561,"long":5.365967,"description":"C'est l'heure ! Celle de l'apéro, de l'after ou juste celle où on abesoin de recharger les batteries, épancher son coeur etenvoyer son esprit ailleurs. Nous sommes à bord d'une vieille 504, traçant la route commepour remonter le temps et rejoindre une partie de soi, de l'autrecoté de la rive, de l'autre coté du temps. Les vieux disques défilent au rythme de la mer... De CheikhaZalamite et Cheikha Djenia au vieux Rai électrique de CheikhZargui, c'est bon de revivre cette époque et c'est bon de vivre lasienne aussi. Alors on sort les machines et à coup de beatsorganiques et de synthé lancinant on hurle à la mort, à la vie, àl'amour.C'est l'heure ! Celle de faire le plein... Celle d'écouter Benzine. Farid Belayat : chant, basse, machinesSamir Mohellebi : choeur, guitare, machines PAF : 5  (placement libre, sans réservation) Entre cocktails délicieux et tapas raffinés, fusion des sens en perspective !Notre chef vous concocte de petits plats faits maison à base de produits frais du marché de 20h à 00h. Pour dîner, la réservation est fortement conseillée (au 09 82 33 19 20). Latté, 16 rue de l'évêché, Marseille 2èmeParking : Mairie / JolietteINFO \u0026 RESA TABLES : 09 82 33 19 20FB : Latté Club EventsSite web : https://www.facebook.com/events/483644442556847/ ","event_url":"https://www.facebook.com/events/483644442556847/"},{"name":"Spectacle Ils S'aiment à Venelles du 13 au 22 février 2020","date_start":"2020-02-13","date_end":"2020-02-22","address":" Theatre Nicolange (15 Rue Des Écoles), 13","category":"Theatres","sub_category":" Theatre Nicolange (15 Rue Des Écoles)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ils-s-aiment-20200122225539.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Ils se marient, se disputent, se réconcilient, font preuve de mauvaise foi, se mentent, bref... ils s'aiment ! De leur mariage au permis de conduire de Madame, en passant par un séjour à Stockholm et l'organisation des vacances avec leurs parents, de la réception de leur meilleur ami homo à l'anniversaire de Gérard, les situations cocasses s'enchaînent pour le meilleur et pour le... rire ! Toute ressemblance avec un couple réel ou tout sentiment de \"vécu\" ou de \"déjà vu\" ne serait que fortuit et involontaire ! En tout cas une chose est certaine : la vie de couple n'est pas un long fleuve tranquille...Site web : https://www.billetreduc.com/251284/evt.htmInfos réservation :0981852426www.comedie-theatre-nicolange.fr ","event_url":"https://www.billetreduc.com/251284/evt.htm"},{"name":"Soul Train à Marseille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Makeda  , 13","category":"Concerts","sub_category":" Le Makeda  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/soul-train-20200124145309.png","lat":11.761122,"long":7.359311,"description":"Après le succès des précédenftes soirées, The Soirée mensuelle SOUL \u0026 FUNK et autres Grooveries au Makeda remet le couvert... dans l'état d'esprit de la mythique émission de Don Cornelius avec déco, projection, soul train line...et vous qui venez avec vos meilleures passes ! Venez sapés mais pas déguisés ! Selecter The Punisher (soul \u0026 funk) Samedi 22 Février de 22H00 à 2hPrix: 5 + adhésion*SOUL TRAIN Les classiques oui mais aussi les faces B des artistes incontournables et légendaires de ce mouvement, le tout pimenté de versions originales et de productions actuelles... Funky Stuff ! Nous avons confié cette tâche à l'activiste Marseillais du groove Selecter The Punisher Tighten Up Festival qui proposait ici même depuis 2013 des soirées \"Around the Funk(s)\" dans lesquelles la Soul Train Line était de mise ! Le Djs de la Groove Unity pour ce troisième opus... be patient. On sort ses plus beaux atouts et on laisse parler le démon de la danse qui nous habite... Infos Pratiques LE MAKEDA 103 Rue Ferrari / 13005 MarseilleOuverture des portes : 22h00 *Entrée 5 + 1 d'adhésionSite web : https://www.facebook.com/events/499725084017229/Infos réservation :Tél. 0669062904 ","event_url":"https://www.facebook.com/events/499725084017229/"},{"name":"Spectacle Le chien aux bretelles rouges à Marseille du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Café-Théâtre du Têtard  , 13","category":"Theatres","sub_category":" Café-Théâtre du Têtard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-chien-aux-bretelles-rouges-20191021120832.jpg","lat":43.2939302,"long":5.3884661,"description":"Écrit et mis en scène par Marcel BARIL... Est-ce ainsi que les hommes meurent ? Mais la fenêtre ouverte par, où pour, les chauves-souris laissent entrevoir bien des thèmes et des questionnements.Pièce Onirique, cauchemardesque, tragique ou fantastique ?Vous êtes le seul à pouvoir répondre en traversant vous-même de part en part cette aventure qui est déjà la vôtre. Un pêcheur sympathiquement inquiétant qui chérit un chien étrangement affublé de bretelles rouges et que vous tenterez d'apercevoir pendant bien longtemps, à moins que... Mais vous avez juste le temps de vous préparer à affronter l'armée des remords et d'assister à la création qui aura lieu les 21, 22 et 23 février 2020 au théâtre du Têtard à Marseille. Déjà, ne trouvez-vous pas étranges ces dates ?Seriez-vous capable de les prononcer à voix haute plusieurs fois de suite ? (Par précaution s'armer d'une lanterne magique ou d'une épingle à linge.)Site web : http://www.letetard.com/le-chien-aux-bretelles-rouges-vendredi-21-et-samedi-22-fevrier-2020-a-20h30-ainsi-que-dimanche-23-fevrier-a-16h/Infos réservation :Théâtre-Restaurant du Têtard33 et 35 rue Ferrari13005 MARSEILLE04 91 47 39 93 / 06 21 09 87 70 contact@letetard.comParkings à proximité :- parking Vinci souterrain de la place Jean Jaurès au niveau du tunnel du bd. Chave- dans la rue Auguste Blanqui, à proximité de l'école de journalisme et de communication d'Aix-Marseille- souterrain du Cours Julien ","event_url":"http://www.letetard.com/le-chien-aux-bretelles-rouges-vendredi-21-et-samedi-22-fevrier-2020-a-20h30-ainsi-que-dimanche-23-fevrier-a-16h/"},{"name":"Spectacle Cheri, On Se Dit Tout ! à Cabries du 6 au 29 février 2020","date_start":"2020-02-06","date_end":"2020-02-29","address":" La comedie des suds  , 13","category":"Theatres","sub_category":" La comedie des suds  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cheri-on-se-dit-tout-FNAC-1249364-dt-79105893.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" Doit-on tout se dire lorsque l'on est en couple ? Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps ne plus rien se cacher pour faire durer son couple. Alors, le temps d'un weekend, ils vont jouer la transparence totale et tout se dire... leur contrainte, ne jamais se fâcher !  La famille, les amis, le quotidien, tout y passe !  Florence et Damien arriveront-ils à relever le défi ?  ","event_url":"no_url"},{"name":"Spectacle Ce Que Les Hommes Pensent Du Couple à Aix en Provence du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Café théâtre Le Flibustier  , 13","category":"Theatres","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" Ici point de conférence mais une véritable histoire qui vous permettra de savoir ce que les hommes pensent du couple. Le soir de la fête de la musique, Christophe et Pascal retrouvent chez lui Nicolas, fraîchement largué par celle qu'il pensait être la femme de sa vie et avec qui il était depuis... 2 semaines. Quand un homme marié (2 enfants), un tombeur invétéré et un célibataire prêt à tout pour se caser, confrontent leurs avis sur le couple, la soirée promet d'être animée. Une pièce drôle mais avant tout un belle histoire sur les hommes, leurs fantasmes, leurs peurs et surtout leur amour pour les femmes. ","event_url":"no_url"},{"name":"Spectacle Je Te Regarde D'alexandra Badea à Marseille du 1er novembre 2019 au 22 février 2020","date_start":"2019-11-01","date_end":"2020-02-22","address":" Théâtre du carré rond  , 13","category":"Theatres","sub_category":" Théâtre du carré rond  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/je-te-regarde-d-alexandra-badea-20191029121211.jpg","lat":43.2937572,"long":5.3850765,"description":"Mise en scène: Henri FernandezDistribution: Corentin Du Mortier, Henri FernandezNicolas Girardot , Camille Giraudin, Bettina Langumier. Dans un monde hyper-informatisé, soumis au règne de la surveillance mutuelle, comment conserver sa part d'humanité ?Site web : http://lecarrerond.frInfos réservation :http://lecarrerond.fr/jeteregarde.php ","event_url":"http://lecarrerond.fr"},{"name":"Spectacle Les 3 Petits Cochons à Aix en Provence du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Café théâtre Le Flibustier  , 13","category":"Jeune-publics","sub_category":" Café théâtre Le Flibustier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" La célèbre histoire des 3 petits cochons réarrangée pour les touts petits. Dans le cadre des \" Petites histoires de Caroline \" au Flibustier. Tour à tour, les Trois Petits Cochons disent au revoir à leur Maman-Cochon sur le pas de la maison familiale. Les voilà tous les trois partis à l'aventure sur les routes du monde... Mais il faut s'installer... Arriveront-ils à construire leurs maisons et à échapper au grand méchant Loup ? ","event_url":"no_url"},{"name":"Spectacle La Belle Au Bois Dormant à Marseille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Toursky  , 13","category":"Danses","sub_category":" Théâtre Toursky  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":43.31592345,"long":5.377653012752068,"description":"LA BELLE AU BOIS DORMANTLa Belle au bois dormant, l'une des oeuvres les plus célèbres de la littérature de ballet et un merveilleux conte de fée pour enfants. Dansé par le meilleur ensemble de ballet de Russie, le « St. Petersbur Festival Ballet», cette oeuvre raconte la fabuleuse histoire d'après le conte de fées « La belle au bois dormant » de Charles Perrault, créé en 1890 sous la forme d'un ballet sur la musique de Pyotr Ilitch Tchaïkovski et la chorégraphie de Marius Petipa. Une féérie impressionnante de beauté, d'élégance et de grâce combinée à des costumes époustouflants, une scénographie véritablement royale et la passion unique du «Saint-Petersbourg Festival Ballet» captivent le public de manière étonnante dans le monde féerique de la fantaisie et des rêves. Une oeuvre d'art accomplie accompagnée par l'orchestre live.L'ensemble du Saint-Petersbourg Festival Ballet dansesous la direction artistique Sergey SmirnovLe «Saint-Petersbourg Festival Ballet» est un ensemble de grande classe qui séduit dans le monde entier par son élégance austère classique, sa touche de fraîcheur du XXIe siècle et une prestation de danse parfaite. La troupe est composée de 42 danseurs. Tous les danseurs sont diplômés des meilleures écoles de ballet russes telles que l'Académie Vaganova de Saint-Pétersbourg, l'Académie de chorégraphie de Moscou, l'école de ballet de Ufa et l'Académie de ballet de Perm. En outre, l'ensemble a travaillé avec les meilleurs théâtres de ballet de Russie et a remporté de nombreux prix et distinctions lors de festivals de ballet et de compétitions internationaux. Ainsi, ces 42 danseurs du « Saint-Petersbourg Festival Ballet » constituent l'une des compagnies de ballet les plus belles et les plus importantes de Russie et l'une des plus prestigieuses au monde. HUNGARY FESTIVAL ORCHESTRASous la direction de Jaroslava ?imonovaDirecteur artistique et chef d'orchestre Vadim NikitinHungary Festival Orchestra a été fondé en 2005 par la talentueuse musicienne Yaroslava ?imonova, qui dirige depuis l'orchestre. Le directeur artistique et chef d'orchestre est un célèbre chef d'orchestre de Saint-Pétersbourg, le maestro Vadim Nikitin. Le répertoire de l'orchestre comprend des oeuvres de Ravel, Debussy, Rimski-Korsakov, Tchaïkovski, Massenet, Faure et Albégis, Gounod et bien d'autres, ainsi que des ballets de musique classique comme Le Lac des cygnes, Le Casse-Noisette, La Belle au bois dormant, Giselle, Don Quijote et beaucoup d'autres. L'orchestre a collaboré avec des compagnies de ballet renommées de Russie, d'Ukraine et de Biélorussie. Hungary Festival Orchestra se produit avec beaucoup de succès en France, en Grande-Bretagne, en Belgique, en Allemagne, au Luxembourg et dans d'autres pays européens. Malgré des représentations assez peu nombreuses, il est devenu l'un des meilleurs orchestres de ballet en Europe. Les musiciens qui coopèrent avec le HFO jouent également dans les meilleurs orchestres de Russie et de Hongrie. Dans un proche avenir, ils joueront les saisons de ballet russes pour le célèbre ensemble Saint-Petersbourg Festival Ballet en Espagne, en France, au Luxembourg, en Allemagne et en Autriche. ","event_url":"no_url"},{"name":"Alexis Hk à Chateaurenard le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Espace Culturel et Festif de Châteaurenard  , 13","category":"Concerts","sub_category":" Espace Culturel et Festif de Châteaurenard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexis-hk-tmaster_rz7snyz1ad7k_--w0-39999003.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":"Après le triomphe de « Georges \u0026 moi », Alexis HK revient enfin avec une nouvelle tournée!. Un concert qui va mêler conte, one man et théâtre.. Mais rassurez vous, tous l' univers d'Alexis Hk est là, du rire, de la joie, de la jubilation, un jeu subtil avec les mots qui ne pourra ravir que les amateurs de la langue Française.. Réservez vos places de concert pour : ALEXIS HK - SALLE DE L'ETOILE Le prix des places est à partir de : 16.00 €Date : samedi 22 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Pas si méchant que ça à Marseille du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Théâtre des chartreux  , 13","category":"Jeune-publics","sub_category":" Théâtre des chartreux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pas-si-mechant-que-a-20191003142339.jpg","lat":43.3068009,"long":5.3995439,"description":"Spectacle à partir de 3 ans.Spectacle interactif à partir de l'oeuvre de Tomi Ungerer:les 3 brigands et le géant de Zeralda ! Marionnettes,contes et pâtisseries.Site web : http://www.theatredeschartreux.comInfos réservation :04 91 50 18 90info@theatredeschartreux.com ","event_url":"http://www.theatredeschartreux.com"},{"name":"Spectacle Je Te Regarde Alexandra Badea à Marseille du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Théâtre du carré rond  , 13","category":"Theatres","sub_category":" Théâtre du carré rond  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/je-te-regarde-alexandra-badea-20190612152624.jpg","lat":43.2937572,"long":5.3850765,"description":"Mise en scène: Henri Fernandez Distribution: Corentin Du Mortier, Henri Fernandez Nicolas Girardot , Camille Giraudin, Bettina Langumier Dans un monde hyper-informatisé, soumis au règne de la surveillance mutuelle, comment conserver sa part d'humanité ? Une poignée d'individus isolés, sans autre nom que leur numéro d'utilisateur livrent le vertige d'un quotidien sous haute surveillance sans détours, en prise directe avec le public. Sous perfusion technologique, entourés d'écrans et de caméras de surveillance, voix intérieures et retours au réel s'entremêlent dans un rythme électrique. Les lois qu'impose la société de contrôle contaminent leur intimité - tel un virus informatique - parasitant tout rapport à l'autre. «Derrière mon écran, je te regarde.» L'écriture d'Alexandra Badea est une arme à se réapproprier le réel. Ce texte est une véritable frappe chirurgicale, un électrochoc. Face au constat du triomphe de l'image sur le verbe, que peux faire le théâtre ? Tout. Tout, car son terrain de jeu est le langage, et c'est précisément dans le langage que tout se joue. Le mensonge, la manipulation, la vulgarité, aussi bien que l'émancipation, l'imaginaire et la poésie.En savoir plus sur https://13.agendaculturel.fr/theatre/marseille/je-te-regarde-alexandra-badea.html#CQAbUbHpxT8WsFxt.99Site web : http://lecarrerond.fr/jeteregarde.phpInfos réservation :0611292505 ","event_url":"http://lecarrerond.fr/jeteregarde.php"},{"name":"Spectacle Les Parents Viennent De Mars ... à Cabries du 15 février au 28 mars 2020","date_start":"2020-02-15","date_end":"2020-03-28","address":" La comedie des suds  , 13","category":"Theatres","sub_category":" La comedie des suds  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" La comédie qui va réconcilier la famille.  On adore nos enfants mais parfois \"haaaaaaaaaaaaaaaaaaaa\"... On adore nos parents mais parfois \"haaaaaaaaaaaaaaaaaaaa\"...  Lorsque les parents regardent leur enfant la seule question qui leur vient à l'esprit c'est \"mais de qui a-t-il pris ?\"  Lui lorsqu'il regarde ses parents, il twitte : \"c'est sûr, j'ai été adopté\".  Bébé, enfant, adolescence, à tous âges ses joies... et ses galères. ","event_url":"no_url"},{"name":"Spectacle Hansel \u0026 Gretel à Cabries du 15 au 29 février 2020","date_start":"2020-02-15","date_end":"2020-02-29","address":" La comedie des suds  , 13","category":"Jeune-publics","sub_category":" La comedie des suds  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hansel-et-gretel-FNAC-1261244-es-38259592.jpg","lat":43.356553542294876,"long":5.421504824825943,"description":" Il était une fois Hansel, un petit garçon et sa soeur Gretel, les enfants d'un pauvre bûcheron. Craignant la famine, l'épouse de celui ci le convainc de les perdre dans la forêt.  A la recherche de leur chemin, ils tombent sur une mystérieuse maison de pain d'épices.  Mais gare à la gourmandise car une sorcière y habite !\t","event_url":"no_url"},{"name":"Spectacle Fugueuses à Marseille du 7 février au 28 mars 2020","date_start":"2020-02-07","date_end":"2020-03-28","address":" Théâtre L'archange  , 13","category":"Theatres","sub_category":" Théâtre L'archange  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.2973984,"long":5.3820734479349746,"description":" Création 2020 La comédie hilarante de Pierre Palmade et Christophe Duthuron Margot âgée de 40 ans, décide de fuir le domicile familial le jour des 18 ans de sa fille, fatiguée de ne donner qu'aux autres sans jamais penser à elle. Au bord d'une nationale avec ses valises, elle va faire la rencontre de Claude, 80 ans, qui, elle aussi, a fugué, mais de sa maison de retraite des Glaïeuls, où son fils l'a placée plus ou moins pour s'en débarrasser. D'une rencontre houleuse entre deux femmes de générations différentes mais poursuivant le même but, fuir un enfer pour trouver un idéal, va naître une amitié sincère et semée d'embûches. ","event_url":"no_url"},{"name":"Pastoral For The Planet à Aix en Provence du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Grand Théâtre de Provence  , 13","category":"Concerts","sub_category":" Grand Théâtre de Provence  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laurence-equilbey-40819603.jpg","lat":43.52596,"long":5.44015049932836,"description":"La musique et le théâtre visuel s'allient pour un singulier plaidoyer pour la préservation de la nature. Catastrophes, ravages causés par la main de l'homme, nature et paix ont inspiré les plus grands compositeurs, au premier rang desquels Beethoven.La Tempête, extraite de son ballet Les Créatures de Prométhée, ouvre le programme dans le tumulte, sa Symphonie Pastorale le clôt dans une atmosphère apaisée.Laurence Equilbey et Insula orchestra font équipe pour la deuxième fois avec Carlus Padrissa, du collectif catalan La Fura dels Baus, reconnu pour ses mises en scène innovantes et totalement hors normes. Ils conçoivent un spectacle sur l'Homme et son rapport à l'écologie profonde. La scénographie, développée autour du thème de la forêt, nous immerge totalement et nous fait prendre conscience de l'urgence à retrouver une relation sereine avec notre environnement.Insula orchestra Direction Laurence Equilbey Soprano Sophie Karthäuser Mise en scène Carlus Padrissa - La Fura dels Baus Dessins et scénographie Mihael Milunovic Ludwig van Beethoven Les Créatures de Prométhée, Introduction/la Tempesta, op.43 Anton Reicha Lenore, Orage (2e partie), op.72 Julius Rietz Hero und Leander, Ouverture, op.11 Fanny Hensel-Mendelssohn Hero und Leander Carl Maria von Weber Kampf und Sieg (Bataille et Victoire), op.44 Ludwig van Beethoven Symphonie n°7, 2e mouvement, op.92 Symphonie n°6 « Pastorale », op.68PMR : 0442916979 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Les Ramoneurs De Menhirs+ à Istres le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'usine  , 13","category":"Concerts","sub_category":" L'usine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-ramoneurs-de-menhirs-65893287.png","lat":43.491447550000004,"long":4.969527721057132,"description":" Des reprises de trad breton et une bonne dose de Punk rock, menées par Loran des Béruriers Noirs ! Les Ramoneurs de menhirs est un groupe de punk celtique français, originaire de Bretagne. Formé en 2006. La distorsion saturée de leurs guitares se mêle aux timbres aigus des instruments traditionnels et la boite à rythme accompagne le rythme intense et répétitif de la danse bretonne. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Sebastien Fourie Dans Valises à Marseille du 15 au 22 février 2020","date_start":"2020-02-15","date_end":"2020-02-22","address":" Théâtre L'archange  , 13","category":"Theatres","sub_category":" Théâtre L'archange  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.2973984,"long":5.3820734479349746,"description":" Une scène, un magicien, 6 valises... Le rôle du magicien est de faire exister ici, dans l'instant, un autre possible qui n'était présent que dans notre imaginaire. Sébastien FOURIE vous propose un voyage au coeur de ses souvenirs au travers de boîtes, de valises, qui seront ouvertes... ou pas, au grès des envies du public. Un spectacle familial et interactif, qui change à chaque fois puisque c'est VOUS qui déciderez des histoires qui vous serons contées... Et vous, quelle valise ouvrirez-vous ? \"Un magicien qui m'éblouit et me fait rire avec beaucoup de coeur\". Anthony Joubert Le saviez-vous : Sébastien Fourie a aussi été membre de l'équipe de France de magie ","event_url":"no_url"}]