[{"name":"C'est chez nous, mais c'est pas nous ! à Bourges le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Nadir Recevez par e-mail les nouvelles informations sur C'est chez nous, mais c'est pas nous !., 18","category":"Concerts","sub_category":" Le Nadir Recevez par e-mail les nouvelles informations sur C'est chez nous, mais c'est pas nous !.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/c-est-chez-nous-mais-c-est-pas-nous-20200124150001.png","lat":47.0781849,"long":2.4001665764125537,"description":"Sonotrafik#3organisation association \"L'ambassade\"Pour cette Troisième édition, l'Ambassade s'installe au @Nadir !  Sonotrafik, post sur leur page Facebook :Une salle emblématique de Bourges, une troisième soirée régal pour vous !!!c'est pourquoi on vous attend nombreux!!  Qui dit nouvelle salle, dit nouveau Guest:????? TBA ????? Rappel :PAS DE CB sur place .!Prenez soin de vous et vos potesRAVE ON!!!! Site web : http://www.emmetrop.fr/ ","event_url":"http://www.emmetrop.fr/"},{"name":"I Muvrini à Bourges le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Palais d'Auron  , 18","category":"Concerts","sub_category":" Le Palais d'Auron  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128103203.jpg","lat":47.0780264,"long":2.3915051157147573,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière. Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol ! On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition. I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ». Réservez vos places de concert pour : I MUVRINI - LE PALAIS D'AURON Le prix des places est compris entre : 25.00 et 50.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : LE PALAIS D'AURON. ","event_url":"no_url"}]