[{"name":"Rock Fest 2020 - 1 Max De Bruit à Nice du 8 au 10 mai 2020","date_start":"2020-05-08","date_end":"2020-05-10","address":" Théâtre de verdure Nice , 06","category":"Concerts","sub_category":" Théâtre de verdure Nice ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/rock-fest-2020-1-max-de-bruit-FNAC-1268768-01-27225662.jpg","lat":43.69564155,"long":7.267778480276134,"description":"Le concert Rock Fest 2020 - 1 Max De Bruit a lieu dans le cadre du festival Rock Fest 2020. Un Max de Bruit, avec le soutien de la Ville de Nice et de la Métropole Nice Cote d'Azur présentent le Rock Fest 1MDB 2020 3 jours de festival, 18 groupes (dont 6 de compos), la présence de notre parrain Norbert « Nono » Krief sur les 3 jours, une armée de talents et de bénévoles au service de la plus belle des causes... Festival au profit des enfants malades ou handicapés et de leurs familles. Cette année nous avons choisi de soutenir AUTISME PACA Ces enfants ont besoin de nous, ont besoin de VOUS !!! Au programme Vendredi 8 19.00: LES CREVETTES NOIRES / PREPARATION H / Ex-ROBINS DES BOIS / KAROLINE / LES GRANDES GUEULES Samedi 9 16.00: SCHULTZ / WARM / U-FOO / IN BLOOM / SQEALERS / HELLBANGERZ / KRAGENS Dimanche 10 15.00: PLACE DES PIGEONS / SOUTH COUNTRY COMPANIONS / O.C.BROTHERS / BECK-OLA / BACK IN TOWNPMR 0681404243 ","event_url":"https://06.agendaculturel.fr/festival/rock-fest-2020.html"},{"name":"Rock Fest 2020","date_start":"2020-05-08","date_end":"2020-05-10","address":" Théâtre de verdure Nice , 06","category":"Festivals","sub_category":" Théâtre de verdure Nice ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/rock-fest-2020-20200214161835.jpg","lat":43.69564155,"long":7.267778480276134,"description":"Un Max de Bruit, avec le soutien de la Ville de Nice et de la Métropole Nice Cote d'Azur présentent le Rock Fest 1MDB 20203 jours de festival, 18 groupes (dont 6 de compos), la présence de notre parrain Norbert « Nono » Krief sur les 3 jours, une armée de talents et de bénévoles au service de la plus belle des causes…Festival au profit des enfants malades ou handicapés et de leurs familles. Cette année nous avons choisi de soutenir AUTISME PACACes enfants ont besoin de nous, ont besoin de VOUS !!!Au programme Vendredi 8 19.00: LES CREVETTES NOIRES / PREPARATION H / Ex-ROBINS DES BOIS / KAROLINE / LES GRANDESGUEULES Samedi 9 16.00: SCHULTZ / WARM / U-FOO / IN BLOOM / SQEALERS / HELLBANGERZ / KRAGENS Dimanche 10 15.00: PLACE DES PIGEONS / SOUTH COUNTRY COMPANIONS / O.C.BROTHERS / BECK-OLA / BACKIN TOWNSite web : http://1maxdebruit.fr/?fbclid=IwAR2-EJh5T6tV_ffX9LMjVSJB5LU91ljhNKIZUbQfTIH8Zsw8_M_uHt-odw8Facebook : https://www.facebook.com/1maxdebruit/ ","event_url":"http://1maxdebruit.fr/?fbclid=IwAR2-EJh5T6tV_ffX9LMjVSJB5LU91ljhNKIZUbQfTIH8Zsw8_M_uHt-odw8"},{"name":"Carnaval de Nice 2020","date_start":"2020-02-15","date_end":"2020-02-29","address":" Plusieurs Lieux, 06","category":"Festivals","sub_category":" Plusieurs Lieux","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/carnaval-de-nice-2020-20190820100528.jpg","lat":43.696354,"long":7.2721343,"description":"Le Carnaval de Nice 2020 revient du 19 au 29 février. Le thème de cette 136e édition sera : \"Roi de la Mode\"Pendant 15 jours, le Carnaval de Nice, avec ses deux manifestations : les Corsi carnavalesques (de jour ou de nuit) et les Batailles de fleurs, imposera son style et vous offrira un spectacle burlesque, magique et initiatique dédié à la mode sous toutes ses coutures.Les chars créés sur le thème défileront lors des Corsi carnavalesques (mardis, samedis et dimanche), accompagnés de grosses têtes et d’artistes venant du monde entier dans une ambiance festive et populaire, savamment scénographiée, pour revisiter l’histoire de la mode, vous faire rire, sourire mais aussi réfléchir sur la mode et ses dessous. Car si la mode lance des tendances et bouleverse les codes comme les comportements, elle a aussi un rôle éthique et responsable à jouer.Les mercredis et samedis après-midi, venez découvrir l’autre temps du fort du Carnaval : les Batailles de Fleurs où le thème sera décliné sur des chars ornés de fleurs valorisant la production locale (80% des fleurs sont produites dans la région) et animés par des comédiennes qui porteront des costumes spécialement conçus pour la manifestation. Un défilé unique au monde où des milliers de fleurs seront distribuées.Et n’oubliez pas, grands et petits, déguisez de la tête aux pieds, les corsi seront gratuits !Ouverture de la billetterie en ligne : Automne 2019Découvrez le Programme officiel en détailsSite web : http://www.nicecarnaval.comInfos réservation :Téléphone : + 33 (0)4 97 13 36 66info.carnaval@ville-nice.frFacebook : https://www.facebook.com/CarnavaldeNice/Twitter : https://twitter.com/nice_carnaval ","event_url":"http://www.nicecarnaval.com"},{"name":"Contrepoint, Gérard Traquandi \u0026 la Donation Albers-Honegger à Mouans Sartoux du 6 avril 2019 au 5 avril 2020","date_start":"2019-04-06","date_end":"2020-04-05","address":" Espace de l'Art Concret  , 06","category":"Expositions","sub_category":" Espace de l'Art Concret  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/03/20/contrepoint-gerard-traquandi-et-la-donation-albers-honegger-25g0.jpg","lat":43.6206937,"long":6.9690382,"description":"Gérard Traquandi a conçu son projet comme une partition musicale. Prenant ses distances avec la radicalité esthétique et sociale des avant-gardes du début du XXème siècle, il se joue des dogmes et des classifications historiques pour exploiter les paradoxes de la collection. La figure du contrepoint se révèle dés lors la plus appropriée à définir son projet : sans parler d'une même voix, les oeuvres présentées offrent un ensemble harmonieux dont la richesse naît de leur combinaison.Site web : https://www.espacedelartconcret.fr/fr/exposition/la-donation-albers-honegger ","event_url":"https://www.espacedelartconcret.fr/fr/exposition/la-donation-albers-honegger"},{"name":"Spectacle Corso Carnavalesque Illuminé à Nice le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Place Massena (Entree Place Massena), 06","category":"Arts-du-spectacles","sub_category":" Place Massena (Entree Place Massena)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bataille-de-fleurs-20190820094657.jpg","lat":43.696354,"long":7.2721343,"description":"Le spectacle Corso Carnavalesque Illuminé est au programme du festival Carnaval de Nice 2020. CORSO CARNAVALESQUE ILLUMINÉ Le soir venu, le corso carnavalesque devient une explosion de couleurs, de lumières et d'effets spéciaux qui illuminent le coeur de Nice.Infos réservation :TARIF :26 en tribune /12 promenoir (zone A)/ 5 promenoir (zone B). Possibilité de forfait 2 spectacles en tribune - hors samedi (1 bataille de fleur + 1 corso carnavalesque).CONTACT : 04 97 13 36 66 ","event_url":"https://06.agendaculturel.fr/festival/carnaval-de-nice-2020.html"},{"name":"Spectacle Nice, Baie Des Lumières du 29 novembre 2019 au 23 février 2020","date_start":"2019-11-29","date_end":"2020-02-23","address":" Parc Phoenix , 06","category":"Arts-du-spectacles","sub_category":" Parc Phoenix ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nice-baie-des-lumieres-tmaster_rz7snyz1advnj4-hn-39232153.jpg","lat":43.6683504,"long":7.217632943950056,"description":"Le spectacle Nice, Baie Des Lumières a lieu dans le cadre de la Soirée Nouvel an Nice 2020. Nice, Baie des lumières est le premier festival de lanternes chinoises de la Côte d'Azur qui illuminera le Parc Phoenix du 29 Novembre 2019 au 23 Février 2020 de 18h à 23h.  Dès la nuit tombée, les visiteurs pourront découvrir plus de 500 lanternes lumineuses monumentales, dont une muraille de Chine de 18 mètres de haut et deux dragons de 50 mètres de long !La sortie familiale immanquable à Nice cet hiver. Réservez vos places de exposition et musee pour : NICE, BAIE DES LUMIÈRES - PARC PHOENIX Le prix des places est à partir de : 12.00 €Date : vendredi 29 novembre 2019 au dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NICE, BAIE DES LUMIÈRES. ","event_url":"https://06.agendaculturel.fr/festival/soiree-nouvel-an-nice-2020.html"},{"name":"Nice, Baie Des Lumieres du 29 novembre 2019 au 23 février 2020","date_start":"2019-11-29","date_end":"2020-02-23","address":" Parc Phoenix , 06","category":"Expositions","sub_category":" Parc Phoenix ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nice-baie-des-lumieres-FNAC-1224831-ic-31033248.jpg","lat":43.6683504,"long":7.217632943950056,"description":"Nice, Baie des lumières est le premier festival de lanternes chinoises de la Côte d'Azur qui illuminera le Parc Phoenix du 29 Novembre 2019 au 23 Février 2020 de 18h à 23h.Dès la nuit tombée, les visiteurs pourront découvrir plus de 500 lanternes lumineuses monumentales, dont une muraille de Chine de 18 mètres de haut et deux dragons de 50 mètres de long !La sortie familiale immanquable à Nice cet hiver.Tarifs réduitsEnfants de 5 à 12 ans (sur présentation d'une pièce d'identité avec photo)Étudiants présentant une carte valide pour l'année 2019 / 2020Personnes en recherche d'emploi (sur présentation d'une pièce d'identité avec photo et d'un justificatif de l'année en cours)Personnes de plus de 65 ans (sur présentation d'une pièce d'identité avec photo)Titulaires de la carte Nice Plus Senior (sur présentation de celle-ci)Titulaires d'une carte d'invalidité (sur présentation de celle-ci) et son accompagnant éventuelGratuit pour les moins de 5 ans. ","event_url":"no_url"},{"name":"Spectacle La Belle \u0026 La Bete à Nice du 18 au 20 février 2020","date_start":"2020-02-18","date_end":"2020-02-20","address":" Théâtre de la Semeuse  , 06","category":"Jeune-publics","sub_category":" Théâtre de la Semeuse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-belle-et-la-bete-FNAC-1225675-gh-29167047.jpg","lat":43.696354,"long":7.2721343,"description":" Il fut un temps où de jeunes filles fort obéissantes se sacrifiaient pour sauver leur père. L'une d'elles fut même vouée à épouser la plus repoussante des bêtes.\t","event_url":"no_url"},{"name":"Le Musée Ephémère à Cagnes sur Mer du 15 février au 1er mars 2020","date_start":"2020-02-15","date_end":"2020-03-01","address":" Jurassic Zone, Hippodrome De La Côte D'azur (2 Boulevard John Fitzgerald Kennedy), 06","category":"Expositions","sub_category":" Jurassic Zone, Hippodrome De La Côte D'azur (2 Boulevard John Fitzgerald Kennedy)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/27/le-musee-ephemere-9vsv.jpg","lat":43.696354,"long":7.2721343,"description":"Après avoir triomphé à Paris et dans le monde entier, l'expo-événement arrive enfin dans votre ville... T-Rex, Vélociraptor, Tricératops, Ptéranodons et autres créatures venues du fond des âges vous donnent rendez-vous ! Maquettes robotisées, structures en fibre de verre et effets spéciaux vous invitent à un incroyable voyage parmi les monstres de la Préhistoire avec, pour la première fois en Europe, l'incroyable Spinosaure géant animatronique, d'une longueur de plus de 13 mètres: le plus grand automate jamais réalisé pour l'industrie du spectacle.Site web : http://www.museedino.comInfos réservation :http://www.eventbrite.fr/e/billets-le-musee-ephemere-a-cagnes-sur-mer-81480854429 ","event_url":"http://www.museedino.com"},{"name":"Carambolage au marché d'Anvers à Nice du 25 janvier au 28 mars 2020","date_start":"2020-01-25","date_end":"2020-03-28","address":"Espace à vendre , 06","category":"Expositions","sub_category":"Espace à vendre ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/light-quentin-spohn-sans-titre-2019-grap-20200108153416.jpg","lat":43.696354,"long":7.2721343,"description":"Pour la première exposition de l'année 2020, Espace A VENDRE présente un solo-show enthousiasmant de Quentin Spohn. Cet artiste, qui a fait de la pierre noire son meilleur allié, déploiera une fresque monumentale et grandiose qui occupera la totalité de la salle la plus vaste de l'Espace A VENDRE : Le Château. Formé à la Villa Arson, dont il est diplômé depuis 2013, Quentin Spohn enchaine depuis expositions et prix, confortant une pratique singulière, virtuose, fascinante. Triplement récompensé lors du salon Jeune Création en 2017 (lauréat des prix Filaf, Art Collector et Jennifer Flay), il a participé à des expositions à Nice (Villa Cameline, Villa Arson, Galerie de la Marine, etc.), Paris (Espace Niemeyer, galerie Thaddeus Ropac, Bastille Design Center, etc.), Bordeaux ou Marseille. Il a également fait l'objet de plusieurs expositions personnelles à Paris (Premier Regard), Pékin, ou Nice (Le Dojo). Exposé par le passé à l'Espace A VENDRE lors d'expositions collectives, cette première exposition personnelle marque le début d'une collaboration à long terme qui se prolongera dès le mois de mars avec la présentation de Quentin Spohn (artiste en focus) au Carreau du Temple, à Paris, pour l'incontournable salon du dessin Drawing Now. [...] « Travailleur infatigable, pas besogneux, mais prolifique Spohn opère sur grands formats. Pour ses tableaux les plus complexes, fourmillants de personnages et de détails, la linéarité du récit est difficile à reconstituer, car il procède par associations d'idées et d'images, comme dans un rêve éveillé. En amont, il cultive les séquences de dessins, associées à quelques oeuvres auxquelles il se réfère. Son triptyque - Sans titre, 2012 - rappelle les scènes carnavalesques d'Ensor ou les personnages des gravures de Dix ou Beckmann, ailleurs ce sont ceux de Crumb et Bosch. Puis, à force d'esquisses successives, les scènes s'autonomisent et se distinguent à travers la frénésie d'une farce grouillante. » S. CattiniSite web : http://www.espace-avendre.com ","event_url":"http://www.espace-avendre.com"},{"name":"Spectacle Alice Au Pays Des Merveilles à Nice du 18 au 27 février 2020","date_start":"2020-02-18","date_end":"2020-02-27","address":" Théâtre Bellecour , 06","category":"Jeune-publics","sub_category":" Théâtre Bellecour ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Au pays des merveilles, le temps est déréglé,le lapin blanc est toujours pressé, et le chapelier fou vie éternellement à l'heure du thé. Alice s'ennuyait un peu quand soudain, venu de nulle part, surgit un lapin blanc pressé de regagner son terrier. N'hésitant pas à le suivre, Alice pénètre dans un monde de prodiges et de menaces qui n'est autre que le royaume de l'enfance. Avec : Lise Giraudier, Laetitia Russo, Sébastien el Fassi ","event_url":"no_url"},{"name":"Spectacle Le Sceptre Des Elements à Nice du 18 janvier au 29 février 2020","date_start":"2020-01-18","date_end":"2020-02-29","address":" Théâtre l'alphabet  , 06","category":"Jeune-publics","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.696354,"long":7.2721343,"description":" Léo aimerait bien être un grand magicien mais il est un peu maladroit et manque de confiance en lui.Apprenti auprès du grand mage Stradivarius, il s'entraîne comme il peut quand tout à coup son mentor est kidnappé par le méchant Détritor qui menace de recouvrir la planète d'ordures et de saletés !Pour la sauver et libérer son mentor, Léo va tenter de restaurer la seule magie capable de vaincre Détritor... celle du sceptre des éléments !Léo va avoir besoin de l'aide des enfants pour maîtriser le pouvoir de l'eau, de la terre, de l'air et du feu !avec : Sébastien MORENA ","event_url":"no_url"},{"name":"Halo- Halo une série photographique de l'artiste philippin Ryan Arbilo à Nice du 14 au 18 février 2020","date_start":"2020-02-14","date_end":"2020-02-18","address":" Galerie Depardieu  , 06","category":"Expositions","sub_category":" Galerie Depardieu  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/halo-halo-une-serie-photographique-de-l--20200120165448.jpg","lat":43.696354,"long":7.2721343,"description":"Vendredi 14 février de 18h à 21hHalo- Halo une série photographique de l'artiste philippin Ryan ArbiloVernissage le 14 février de 18h à 21hExposition jusqu'au 18 février 2020A cette occasion, Christian Depardieu et Sylvana Lorenz vous invitent à fêter la Saint-Valentin et leur anniversaire respectifAvec « Bulle musique et coeurs » Ryan Arbilo est un artiste photographe philippin, né le 7 novembre 1981. Il vit et travaille à Paris, en France. Son précédent travail de 9 portraits photographiques en noir et blanc, intitulé « Chicken hands », s'attache à représenter des femmes de ménage philippines et leurs mains qui servent à leur survie. Cette série a été exposée le 16 septembre 2016 au « Musée Européen de la Photographie », à Paris. L'artiste poursuit son propos de montrer la difficile condition de ses compatriotes émigrées avec une nouvelle série de portraits, intitulée « Halo-Halo ». Le Halo-halo (du tagalog halò, mélange) est un dessert populaire des Philippines qui est un mélange de glace pilée et de lait concentré auquel on ajoute divers ingrédients. Il s'agit de montrer des familles mixtes, Philippines et Italiens ainsi que leur progéniture, dans un décor typiquement italien. Rencontres, épouser un homme de ce pays et fonder une famille est le meilleur moyen qu'ont trouvé ces femmes pour s'intégrer dans cette société étrangère. Ces portraits de famille pris à Padova, Bologna, Milan, Venise, Rome, relatent différentes histoires d'amour, de joies, de douleurs. Du lundi au samedi de 14h30 à 18h30Site web : http://www.galerie-depardieu.comInfos réservation :Galerie Depardieu6 rue du docteur Jacques Guidoni06000 NiceTel 0 966 890 274 ","event_url":"http://www.galerie-depardieu.com"},{"name":"Fenetres Sur Scene à Nice du 5 février 2017 au 14 mars 2020","date_start":"2017-02-05","date_end":"2020-03-14","address":" Théâtre l'alphabet  , 06","category":"Concerts","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.696354,"long":7.2721343,"description":"Récital piano-voix où l'harmonie de la douceur, de la force de vie et de la folie vous emmènent dans l'univers chaleureux et métissé des voyages du couple chanson de Sophie Tavéra et comédia de Roland de l'Odéon.Des fenêtres ouvertes de leur vie se posent sur scène et vous invitent ? entrer, écouter, vivre...?  Des compositions musicales intimistes mais aussi pour (re)...visiter Prévert? et Pierrot, avec entres autres une escale en Corse très très très... dynami(t)ique? !!! Un bon et beau spectacle tantôt décalé, mais surtout profond, poignant, amoureux... intimiste... sans oublier une petite note d'humour... ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Bonnard - Une Saison Autour du Nu Orange - à Le Cannet du 11 février au 7 juin 2020","date_start":"2020-02-11","date_end":"2020-06-07","address":" Musée Bonnard  , 06","category":"Expositions","sub_category":" Musée Bonnard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bonnard-une-saison-autour-du-nu-orange-20200211141632.jpg","lat":43.576493400000004,"long":7.019928487377124,"description":"Organisée selon un axe chronologique tout en ménageant desrapprochements entre dessins, sculpture ou photographie etpeintures, le parcours de l'exposition souhaite apporter une visionrenouvelée de l'artiste et montrer comment Pierre Bonnard a fait deson travail « quelque chose de personnel » pour aboutir aux oeuvresde la maturité réalisées au Cannet.Dans une scénographie repensée intégrant le tout nouveau tableauentré cette année dans les collections du musée « Nu orange » vers1943, le visiteur est convié à un voyage autour des sujets favorisdu peintre : l'époque de La Revue blanche, vie intérieure, nus,natures mortes et paysages.Site web : http://www.museebonnard.fr/votre-visite/expositions-en-cours ","event_url":"http://www.museebonnard.fr/votre-visite/expositions-en-cours"},{"name":"Spectacle Le Vilain Petit Mouton Et Le Secret à Nice du 17 février au 11 avril 2020","date_start":"2020-02-17","date_end":"2020-04-11","address":" Théâtre l'alphabet  , 06","category":"Jeune-publics","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.696354,"long":7.2721343,"description":" Lainy est un gentil petit mouton. Mais ses congénères n'arrêtent pas de l'embêter et de se moquer de lui parce qu'il n'est pas comme eux.Fatigué d'être la risée de tous, Lainy décide de s'en aller.Sa rencontre avec Olympe la licorne l'emmène à partir à la recherche du secret de la poule au n'oeuf d'or. Durant son long périple, il va rencontrer différents personnages qui voudront l'aider... ou le piéger !Lainy aura besoin de l'aide des enfants pour aller au bout de sa quête et découvrir le secret de la poule au n'oeuf d'or !!avec : Sébastien MORENA ","event_url":"no_url"},{"name":"Spectacle Zatanna : Magie Et Mentalisme à Nice du 9 novembre 2019 au 28 mars 2020","date_start":"2019-11-09","date_end":"2020-03-28","address":" Théâtre du cours  , 06","category":"Jeune-publics","sub_category":" Théâtre du cours  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.6957802,"long":7.2764407,"description":" Du mentalisme et de la magie inédite pour une représentation originale autour des films et de l'univers d'Alfred Hitchcock, le maître du suspense. Zatanna, la reine de l'illusion ; après 15 ans de spectacle en Australie Zatanna ; est auréolée du titre fort convoité de \"Western Australian Magician of the year\" en 2007, 2008 et 2009, ainsi que du Fringe Festival Magic Slam en 2011. Après ses succès en Chine, Japon, Malaisie, Hong-kong, Tahiti, Bora-Bora...(en 2017-2018, Zatanna est restée pendant 8 mois sur Bora-Bora à faire de la magie dans les plus grands hôtels de l'île), la voici de retour sur la Côte D'Azur pour vous faire profiter de son talent. ","event_url":"no_url"},{"name":"Spectacle Michele Bernier à Menton le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Francis Palmero MENTON , 06","category":"Theatres","sub_category":" Théâtre Francis Palmero MENTON ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/michele-bernier-20191125144241.jpg","lat":43.7744232,"long":7.4979892,"description":"Depuis plus de vingt ans, Michèle Bernier triomphe en haut de l'affiche. À 62 ans, et après Le Démon de midi puis Et pas une ride !, l'humoriste est de retour avec une rétrospective de toute une époque et de ses grandes mutations. \"Je pense que je représente une génération, hommes et femmes confondus\", estime la comédienne. Sur scène, tout y passe : les jeunes, les vieux, l'enfance, les nouvelles technologies... « Le premier qui me dit que c'était mieux avant, je lui fais laver son linge à la brosse à chiendent sur la planche à laver, à genoux dans le baquet, les mains dans l'eau glacée du lavoir, par moins dix degrés dehors, et sans gants Mappa, ça n'existait pas ! ». « C'était mieux avant quoi ? À quelle époque, à quel moment ? J'ai l'impression qu'on a quand même vécu des périodes très difficiles dans l'histoire de l'humanité ». Des textes savoureux et des chansons sur le temps qui passe : qu'il est bon d'être optimiste, les spectateurs sont comblés. ","event_url":"no_url"},{"name":"Spectacle Jamais Le Premier Soir à Nice du 22 février au 28 mars 2020","date_start":"2020-02-22","date_end":"2020-03-28","address":" Théâtre du cours  , 06","category":"Theatres","sub_category":" Théâtre du cours  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jamais-le-premier-soir-FNAC-1269569-ju-13274827.jpg","lat":43.6957802,"long":7.2764407,"description":" Le sexe sans amour c'est pas toujours drôle, mais bien plus marrant que l'amour sans le sexe... Elodie, femme libérée mais célibataire et pas fière de l'être, décide de (re)prendre en main sa vie sentimentale et se fixe la plus importante des résolutions... \"Jamais (plus) le premier soir !\"  Sauf que lorsqu'elle rencontre l'homme de sa vie dans une soirée, toutes ses théories sont prêtes à tomber à l'eau. Va-t-elle tenir bon ? Et lui, la comprendre ? Mais en même temps, si c'est le bon justement, pourquoi attendre ?  Une comédie moderne sur la desperate working-wife à la recherche de l'amour, mais aussi sur l'homme et ses contrariétés. À voir en couple, avant ou après s'être trouvé sa moitié, pour rire de l'un comme de l'autre !  Auteur : Marie Arditi  Artistes : Annie Ambroise et Alain-Pascal Casero Metteur en scène : Sébastien Cypers ","event_url":"no_url"},{"name":"Spectacle Lofti Abdelli à Nice du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" La Nouvelle Comedie , 06","category":"Theatres","sub_category":" La Nouvelle Comedie ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.679374,"long":1.1891867,"description":" Un Abdelli qui se lance à lui-même un défi pour se surpasser et étonner encore et encore son public très fidèle. ","event_url":"no_url"},{"name":"Spectacle Amour Tactile à Nice du 5 décembre 2019 au 28 mars 2020","date_start":"2019-12-05","date_end":"2020-03-28","address":" Théâtre du cours  , 06","category":"Theatres","sub_category":" Théâtre du cours  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6957802,"long":7.2764407,"description":" Une comédie déconn(ect)ante parlant de notre voix intérieure, parce que... Aimer c'est mieux que liker !  Martin est analyste pour un de ces géants de l'internet, ce que les médias appellent les “GAFA” (Google Amazon Facebook Apple).  Un matin, Martin entend une voix lui parler. Est-ce dans sa tête ? Devient-il fou ? Le progrès va t-il trop vite ? Sa nouvelle voisine fait alors irruption chez lui et tout part en sucette ! A son contact, Martin va se rendre compte qu'il est parfois bon de se reconnecter au monde qui nous entoure. Même si ce chemin ne va pas être triste, ni simple. La nouvelle création de Sébastien Cypers, auteur de “Jamais le premier soir” et “Mars et Vénus” d'après l'oeuvre de Norman Fuckerberg et Will Bates. Auteur : Norman Fuckerberg et Will Bates Metteur en scène : Sébastien Cypers Artistes : Lucas Cenciai, Amélie Dard, Sébastien Fileccia Collaboration artistique : Annie Ambroise ","event_url":"no_url"},{"name":"Spectacle Inspecteur Toutou à Nice du 8 au 29 février 2020","date_start":"2020-02-08","date_end":"2020-02-29","address":" Théâtre Bellecour , 06","category":"Jeune-publics","sub_category":" Théâtre Bellecour ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Chien gaffeur mais terriblement attachant, commence une nouvelle enquête ! Vendu pour avoir dit la vérité, le miroir magique de la reine de blanche neige se retrouve, après avoir été acheté par la police, dans le bureau de l'inspecteur toutou.  Malgré cette disgrâce, le génie qui anime ce miroir reste décidé, si on l'interroge, à ne dire que la vérité.  La Police a, semble-t-il réalisé une excellente acquisition car l'inspecteur connaît les qualités si particulières de ce \"miroir\" et semble réjoui à l'idée de l'utiliser pour ses enquêtes.\t","event_url":"no_url"},{"name":"Spectacle Couple : Les 10 Peches Capitaux à Nice du 21 février au 1er mars 2020","date_start":"2020-02-21","date_end":"2020-03-01","address":" La Nouvelle Comedie , 06","category":"Theatres","sub_category":" La Nouvelle Comedie ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/couple-les-10-peches-capitaux-FNAC-1262944-ls-27344349.jpg","lat":45.679374,"long":1.1891867,"description":" Hors de question de sombrer dans les affres du quotidien ! Après leur rencontre explosive dans la boite \"Aux thons à gogo\" il y a 10 ans, Didier et Fanny ne veulent pas ressembler à tous ces couples actuels qui s'ankylosent dans une vie tranquille et sans piment après tant d'années.  Didier et Fanny pensent que tout le plaisir de l'amour est dans l'originalité. Sexe, désir et fantasmes, ils ont décidé d'agrémenter leur union autour de péchés capitaux plus \"hot\" les uns que les autres.\t","event_url":"no_url"},{"name":"Spectacle Anthony Joubert à Nice le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Nouvelle Comedie , 06","category":"Theatres","sub_category":" La Nouvelle Comedie ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anthony-joubert-FNAC-1262945-qz-2976260.jpg","lat":45.679374,"long":1.1891867,"description":" Après \"La France a un incroyable talent\" sur M6, \"Morandini\" sur Direct 8 et \"On n'demande qu'à en en rire\" sur France 2, Anthony Joubert vous présente son nouveau spectacle intitulé \"Saison 2\". Anthony n'avait qu'une envie, celle de devenir humoriste. Un père qui le met à la porte, une copine qui le quitte, voilà qui le décide à quitter sa ville natale pour la capitale à la rencontre d'une production qui s'intéresse à lui et le voilà en tournée. Finie la galère ! Du moins c'est ce qu'il croyait. Une histoire vraie (ou pas) à découvrir sur scène. ","event_url":"no_url"},{"name":"Spectacle Bataille de Fleurs à Nice le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Place Massena (Entree Place Massena), 06","category":"Arts-du-spectacles","sub_category":" Place Massena (Entree Place Massena)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bataille-de-fleurs-20190820094657.jpg","lat":43.696354,"long":7.2721343,"description":"Le spectacle Bataille de Fleurs est au programme du festival Carnaval de Nice 2020. BATAILLE DE FLEURSUn spectacle unique au monde. Les chars décorés de compositions florales forment un cortège où personnages extraordinaires, musiques, senteurs et couleurs se mêlent pour le plaisir des yeux !Infos réservation :TARIF : 26 en tribune / 12 en promenoir (zone B).CONTACT : 04 97 13 36 66 ","event_url":"https://06.agendaculturel.fr/festival/carnaval-de-nice-2020.html"},{"name":"Spectacle Corso Carnavalesque Illuminé à Nice le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Place Massena (Entree Place Massena), 06","category":"Arts-du-spectacles","sub_category":" Place Massena (Entree Place Massena)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bataille-de-fleurs-20190820094657.jpg","lat":43.696354,"long":7.2721343,"description":"Le spectacle Corso Carnavalesque Illuminé est au programme du festival Carnaval de Nice 2020. CORSO CARNAVALESQUE ILLUMINÉLe soir venu, le corso carnavalesque devient une explosion de couleurs, de lumières et d'effets spéciaux qui illuminent le coeur de Nice.Infos réservation :TARIF : 26 en tribune /12 promenoir (zone A)/ 5 promenoir (zone B).CONTACT : 04 97 13 36 66 ","event_url":"https://06.agendaculturel.fr/festival/carnaval-de-nice-2020.html"},{"name":"Spectacle Impair Et Pere à Cannes la Bocca le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre de la licorne  , 06","category":"Theatres","sub_category":" Théâtre de la licorne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/impair-et-pere-FNAC-1257080-9a-56814591.jpg","lat":43.696354,"long":7.2721343,"description":"Une comédie d e Ray COONEY ‘‘Être père, ça ne s'apprend pas ; mais parfois, il ne vaut mieux pas que ça se sache !'' L'action se déroule quelques jours avant Noël, dans l'hôpital Necker, à Paris. Plus précisément, dans la salle de repos des chirurgiens. Ce matin s'annonce très important pour le Dr Pierre Jouffroy, médecin en chef, spécialiste en microchirurgie : il doit en effet prononcer un discours très attendu, devant une assemblée de 300 médecins et la Ministre de la Santé. Déjà tendu par l'enjeu, une heure avant l'événement, voilà que débarque Sophie, ancienne infirmière de l'hôpital (et ancienne maîtresse), qui lui annonce qu'il est le père de l'enfant qu'elle a eu e 18 ans plus tôt et que celle ci se trouve maintenant à l'accueil , à la recherche de son père , dans un état de fébrilité et de nervosité inquiétant . Face à son épouse, notre bon docteur invente donc un premier mensonge suivis de nombreux autres, qui ne cesser ont d'enfler au fur et à mesure qu'entreront en scène les autres médecins et infirmières, un vieux patient un peu gâteux , un policier tatillon et surtout Johnnie , la fameuse fil le cachée, jusqu'à semer le chaos dans tout l'hôpital . Le pauvre docteur n'aura pas un instant de répit, tout comme le spectateur, qui ne soufflera pas une seconde. Encore une pièce du maître du vaudeville, construite avec un e précision redoutable et un rythme étourdissant, où se succèdent , de manière tourbillonnante, quiproquos, jeux de mots, situations loufoques et surréalistes , pour le plus grand plaisir du publicGratuit pour les moins de 12 ans.Accès personnes à mobilité réduite: 06 60 88 02 12 ","event_url":"no_url"},{"name":"Festival International Des Jeux - Pass 1 Jour à Cannes du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Palais des Festivals et des Congrès de Cannes  , 06","category":"Concerts","sub_category":" Palais des Festivals et des Congrès de Cannes  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.550684849999996,"long":7.017657986230258,"description":"Soyez privilégiés grâce à notre Pass VIP ! Le PASS VIP est destiné au grand public. Il n'est pas nominatif, profitez-en pour faire plaisir ou vous faire plaisir !!Billet valable sur un jour uniquement, date et heure à sélectionner sur le calendrierLe PASS VIP 1 jour vous offre :- Un accès prioritaire unique à l'une des deux entrées du Festival : fast pass avec accès dédiés.- Un accès 1h avant l'ouverture officielle du Festival (dès 9h au lieu de 10h)- Le jeu SAUMON FRÉTILLANT (en collaboration avec Iello) pour le tarif jeune, informations à venir pour le tarif adulte... Les jeux seront à récupérer à l'un des deux accueils du Festival (zones tout public ou enfants/famille) sur présentation de votre e-ticket.Les offres sont limitées à 6 articles par commande.Le PASS VIP est réservé au grand public et ne donne pas accès aux espaces et avantages réservés aux professionnels.Aucun remboursement ne sera effectué. Réservez vos places de concert pour : FESTIVAL INTERNATIONAL DES JEUX - PALAIS DES FESTIVALS ET DES CONGRES DE CANNES Le prix des places est à partir de : 14.00 €Date : vendredi 21 février 2020 au dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FESTIVAL INTERNATIONAL DES JEUX. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Kaho \u0026 De-Det à Nice du 11 janvier au 22 février 2020","date_start":"2020-01-11","date_end":"2020-02-22","address":" Théâtre l'alphabet  , 06","category":"Jeune-publics","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.696354,"long":7.2721343,"description":" Chers enfants, venez aider Kahô, le prince des nuages, à réaliser le rêve secret de Dé-Dêt la clownette. Jonglage, acrobaties, rires, magie, tous les moyens sont permis au pays merveilleux des clowns !avec : Andréa PRIOLO, Marie-Neige MARTIN ","event_url":"no_url"},{"name":"Spectacle Arthur Et La Sorciere A Moustache à Nice du 15 janvier au 26 février 2020","date_start":"2020-01-15","date_end":"2020-02-26","address":" Théâtre l'alphabet  , 06","category":"Jeune-publics","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.696354,"long":7.2721343,"description":" Arthur est un petit garçon qui aime beaucoup s'amuser. Mais aujourd'hui, il est tout seul et il s'ennuie !En cherchant des compagnons de jeu, il va vivre une drôle d'aventure. Il rencontre Zozo un chat complètement zinzin qui connaît plein plein plein plein plein de jeux et deviennent amis. Zozo va jusqu'à entraîner Arthur dans la forêt où il rencontre différents animaux qu'il ne connait pas encore.Mais cette forêt est aussi habitée par la sorcière à moustache qui tend un piège à Arthur.Pour se libérer du sort jeté par la sorcière, Arthur aura besoin de l'aide des enfants !!!!...Un spectacle jeune public sympathique et participatif où petits et grands sont téléportés dans une aventure ensorcelante par des personnages originaux et super super super super super captivants !!!!!avec : Sébastien MORENA ","event_url":"no_url"},{"name":"Graviity + Grayssoker + Wtfx à Nice le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Lino Ventura , 06","category":"Concerts","sub_category":" Théâtre Lino Ventura ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.7389908,"long":7.3081724,"description":" ? GRAViiTY ? (Organic Trance – France) Véritable Ovni de la scène électro « Française », Graviity est arrivé sur terre il y a 3 ans. Sur scène, il joue en live une musique aux mélodies Trance et avec une rythmique Hard tek, avec de nombreux instruments, de la guitare a des machines plus étranges rapportés de sa planète...   ? GRAYSSOKER ? (Live Electronic Music – Nice) Une puissante fusion de riff métal, voix rap et rythmes électro, la tempête Grayssoker vous entraine dans le monde sombre et ténébreux de l'accordéon.  ? WATT THE FOX ? (Organic Trance – France) Watt The Fox est un groupe d'électro Organique, style mélangeant musique électronique et instruments traditionnels en live. WTFX vous emporte vers un voyage inédit, un show puissant à la fois festif, groovy et psychédélique. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Enfin Libre à Nice le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre l'alphabet  , 06","category":"Theatres","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.696354,"long":7.2721343,"description":" Politique, banalités quotidiennes, absurdités, folie, acidité, révolte, coup de gueule... Le temps d'un soir passons en revue ces petits quelques chose et petits quelqu'un qui nous agacent. Le tout passé au vitriol, soupçonné d'humour noir, parfois direct mais libérateur.N'ayez pas peur, approchez, riez de vous, de nous et d'eux. De la salle d'attente des urgences à ceux qui nous gouvernent, de notre salle de bain à l'Himalaya personne n'est épargné dans ce seul en scène piquant.Le temps d'un soir affranchissons nous des limites et soyons Enfin libre !avec : Guillaume LENFANT ","event_url":"no_url"},{"name":"Spectacle Oui à Nice du 7 février au 21 mars 2020","date_start":"2020-02-07","date_end":"2020-03-21","address":" Le théâtre des oiseaux  , 06","category":"Theatres","sub_category":" Le théâtre des oiseaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6969693,"long":7.2747892,"description":" Après 8 ans de vie commune, Valérie et Stéphane font appel à un wedding planner pour organiser leur mariage , ils ont enfin décidé de se dire oui ! Walter Craig, célèbre wedding planner parisien fait \"l'exploit\" de passer le périph' pour leur proposer ses services, et débarque dans leur petit pavillon de banlieue.  La rencontre de deux univers et de trois personnages vraiment différents qui vont, ensemble et non sans mal, préparer un mariage ! Improbable, explosif et hilarant !  Après \"Comme ils disent\", \"Nous deux\" (les Kicékafessa) et \"De Vrais Gamins\", dites \"Oui ! \" à la nouvelle comédie de Pascal Rocher.\t","event_url":"no_url"},{"name":"Spectacle Le Petit Chaperon Rouge à Nice du 22 au 29 février 2020","date_start":"2020-02-22","date_end":"2020-02-29","address":" Théâtre Bellecour , 06","category":"Jeune-publics","sub_category":" Théâtre Bellecour ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Une version moderne, pétillante et quelque peu décalée du célèbre conte de Charles Perrault ! La célèbre histoire du petit chaperon rouge dans une version théâtrale agrémentée de petites surprises et de beaucoup d'humour !  Le petit chaperon rouge doit apporter une galette et un petit pot de beurre à mère-grand qui est malade. Sur son chemin, elle rencontre le loup...\t","event_url":"no_url"},{"name":"L2 en quartet électrique live à Antibes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Welcome Bar Recevez par e-mail les nouvelles informations sur L2 en quartet électrique live., 06","category":"Concerts","sub_category":" Welcome Bar Recevez par e-mail les nouvelles informations sur L2 en quartet électrique live.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-en-quartet-electrique-live-20200217135310.jpg","lat":43.696354,"long":7.2721343,"description":"Une grosse surprise vous attend au Welcome Bar d'Antibes ce 22 Février !Le duo acoustique sera sur scène en présence du bassiste Lionel Baldassare et du batteur Alan Hardman pour une prestation dans un des bars les plus fréquentés d'Antibes! C'est l'occasion de voir le groupe acoustique en ELECTRIQUE! Alors n'hésitez pas à venir les rejoindre pour fêter ça en musique!  N'oubliez pas de réserver votre table à ce numéro 06 27 83 55 70 ! Et comme ils disent en anglais .. the more the merrier! Le plus nombreux vous êtes, le mieux sera la fête  So let's rock ! Belle semaine à tous et à toutes! Cordialement,L2Infos réservation :0627835570 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Le Diner De Cons à Nice du 6 février au 22 mars 2020","date_start":"2020-02-06","date_end":"2020-03-22","address":" Le théâtre des oiseaux  , 06","category":"Theatres","sub_category":" Le théâtre des oiseaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6969693,"long":7.2747892,"description":" La pièce culte de Francis Weber : Un face à face féroce, émouvant et drôle ! Chaque mercredi, Pierre Brochant et ses amis organisent un dîner de cons.  Le principe est simple : chaque participant amène un \"con\", et celui dont l'invité se distingue le plus est déclaré vainqueur.  Ce soir Pierre est heureux, il pense avoir trouvé la perle rare : François Pignon, comptable au ministère des Finances, passionné de modèles réduits en allumettes.  Mais ce qu'il ignore, c'est que Pignon, prêt à tout pour rendre service, est un fieffé porteur de guigne passé maître dans l'art de déclencher des catastrophes... La rencontre entre deux destins qui n'auraient jamais dû se croiser...  Le Saviez-vous?  Dès sa création en 1993, la pièce de Francis Veber \"Le dîner de cons\", a connu un immense succès, elle sera adaptée au cinéma en 1998 par le même auteur et connaîtra un succès mondial.\t","event_url":"no_url"},{"name":"Spectacle Oui! à Nice du 27 décembre 2019 au 28 février 2020","date_start":"2019-12-27","date_end":"2020-02-28","address":" Le théâtre des oiseaux  , 06","category":"Theatres","sub_category":" Le théâtre des oiseaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6969693,"long":7.2747892,"description":" Après 8 ans de vie commune, Valérie et Stéphane font appel à un wedding planner pour organiser leur mariage , ils ont enfin décidé de se dire oui ! Walter Craig, célèbre wedding planner parisien fait \"l'exploit\" de passer le périph' pour leur proposer ses services, et débarque dans leur petit pavillon de banlieue.  La rencontre de deux univers et de trois personnages vraiment différents qui vont, ensemble et non sans mal, préparer un mariage ! Improbable, explosif et hilarant !  Après \"Comme ils disent\", \"Nous deux\" (les Kicékafessa) et \"De Vrais Gamins\", dites \"Oui ! \" à la nouvelle comédie de Pascal Rocher.\t","event_url":"no_url"},{"name":"Spectacle Hypnosia à Nice le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Bellecour , 06","category":"Jeune-publics","sub_category":" Théâtre Bellecour ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Quand l'inconscient laisse place à l'inconscient. RJ vous présente un spectacle qui ne vous laissera pas indifférent, sous le thème du rire, de la joie et de la bonne humeur.  L'hypnose est un état modifié de conscience ou un état imaginatif distinct du sommeil. Venez passer un bon moment de partage entre amis ou en famille ou vous seul serez acteur de votre spectacle. Formé par l'école supérieure d'hypnose éricksonienne d'Aix-En-Provence (ESHE) aujourd'hui je suis certifié maître praticien en hypnose. ","event_url":"no_url"},{"name":"Festival International Des Jeux-3jours - Pass Vip 3 Jours à Cannes le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Palais des Festivals et des Congrès de Cannes  , 06","category":"Concerts","sub_category":" Palais des Festivals et des Congrès de Cannes  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.550684849999996,"long":7.017657986230258,"description":"Soyez privilégiés grâce à notre Pass VIP ! Le PASS VIP est destiné au grand public. Il n'est pas nominatif, profitez-en pour faire plaisir ou vous faire plaisir !!Billet valable les 21, 22 et 23 février 2020Le PASS VIP 3 jours vous offre :- Un accès prioritaire aux deux entrées du Festival : fast pass avec accès dédiés.- Un accès 1h avant l'ouverture officielle du Festival (dès 9h au lieu de 10h)- Un nombre illimité d'entrées- Le jeu spécial FIJ 2020 : «UNLOCK! : À LA POURSUITE DU MASQUE DE FER » (en collaboration avec Space Cowboys) pour le tarif normal et LE BUTIN DES PIRATES (en collaboration avec Haba) pour le tarif jeune. Les PASS VIP 3 jours se verront remettre un bracelet qui leur servira de contremarque pour toutes entrées pour la durée du Festival.Les jeux seront à récupérer à l'un des deux accueils du Festival (zones tout public ou enfants/famille) sur présentation de votre e-ticket.Les offres sont limitées à 6 articles par commande.Le PASS VIP est réservé au grand public et ne donne pas accès aux espaces et avantages réservés aux professionnels.Aucun remboursement ne sera effectué. Réservez vos places de concert pour : FESTIVAL INTERNATIONAL DES JEUX-3JOURS - PALAIS DES FESTIVALS ET DES CONGRES DE CANNES Le prix des places est à partir de : 30.00 € Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FESTIVAL INTERNATIONAL DES JEUX-3JOURS. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"}]