[{"name":"Spectacle Anne Bernex \"Dans l'air du temps\" - One Woman Show à Nice du 14 au 15 février 2020","date_start":"2020-02-14","date_end":"2020-02-15","address":" théâtre de la Tour  , 06","category":"Theatres","sub_category":" théâtre de la Tour  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anne-bernex-dans-l-air-du-temps-one-woma-20200128155558.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Entre sketchs inoubliables et chansons parodiques virevoltantes, Anne vous invite à un show Tout en finesse qui n'a pas froid aux yeux . \"A l'heure où la mode est au \"prêt à enlever\", au \"prêt à consommer\" et au \"prêt à jeter\" cette jolie quarantenaire, bien décidée à trouver encore un peu de lien et d'amour dans un monde en pleine mutation va tout tenter.Tiraillée entre le bien et le mâle, entre sa moitié séductrice, sa moitié intelligente et... sa moitié blonde aussi, Anne Bernex vous emmènera à coup sûr dans un tourbillon jubilatoire !\"Site web : https://www.anne-bernex.com/14-15-fevrier-a-niceInfos réservation :Réserver en ligne sur :https://www.anne-bernex.com/14-15-fevrier-a-nice ","event_url":"https://www.anne-bernex.com/14-15-fevrier-a-nice"},{"name":"Contrepoint, Gérard Traquandi \u0026 la Donation Albers-Honegger à Mouans Sartoux du 6 avril 2019 au 5 avril 2020","date_start":"2019-04-06","date_end":"2020-04-05","address":" Espace de l'Art Concret  , 06","category":"Expositions","sub_category":" Espace de l'Art Concret  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/03/20/contrepoint-gerard-traquandi-et-la-donation-albers-honegger-25g0.jpg","lat":43.6206937,"long":6.9690382,"description":"Gérard Traquandi a conçu son projet comme une partition musicale. Prenant ses distances avec la radicalité esthétique et sociale des avant-gardes du début du XXème siècle, il se joue des dogmes et des classifications historiques pour exploiter les paradoxes de la collection. La figure du contrepoint se révèle dés lors la plus appropriée à définir son projet : sans parler d'une même voix, les oeuvres présentées offrent un ensemble harmonieux dont la richesse naît de leur combinaison.Site web : https://www.espacedelartconcret.fr/fr/exposition/la-donation-albers-honegger ","event_url":"https://www.espacedelartconcret.fr/fr/exposition/la-donation-albers-honegger"},{"name":"Spectacle Disney Sur Glace La Magie Eternelle - Disney Sur Glace à Nice du 28 au 29 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-29","address":" Palais Nikaia  , 06","category":"Jeune-publics","sub_category":" Palais Nikaia  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/disney-sur-glace-la-magie-eternelle-disn-20190903094922.jpg","lat":43.6784844,"long":7.199022953874811,"description":"Préparez-vous à vivre une expérience Disney extraordinaire au spectacle de Disney sur Glace La Magie Éternelle. Laissez-vous subjuguer par plus de 50 personnages Disney inoubliables, avec Mickey le Maître de cérémonie, l'irrésistible Minnie, Donald et de nombreuses princesses Disney accompagnés de leurs princes.Revivez la magie de la Reine des Neiges avec Anna, Elsa et Olaf. Chantez sur des passages de Toy Story, Le Monde de Nemo, Le Roi Lion, La Belle et la Bête, Aladdin et plus encore dans un spectacle qui laissera à votre famille des souvenirs inoubliables.Réservez vos places de spectacle et comedie musicale pour : DISNEY SUR GLACE LA MAGIE ETERNELLE - PALAIS NIKAIA DE NICE Le prix des places est compris entre : 25.50 et 54.00 €Date : mardi 28 janvier 2020 au mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour DISNEY SUR GLACE LA MAGIE ETERNELLE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : PALAIS NIKAIA DE NICE. ","event_url":"no_url"},{"name":"Spectacle Press à Nice du 29 au 31 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-31","address":" Théâtre national de Nice  Recevez par e-mail les nouvelles informations sur Press., 06","category":"Danses","sub_category":" Théâtre national de Nice  Recevez par e-mail les nouvelles informations sur Press.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pre-20190712164314.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Press met en situation l'image de l'homme moderne dans son immense banalité et dans son énigmatique complexité.Peut-être avec consentement, un homme se retrouve captif dans une boîte étrange, mis à l'épreuve dans une impasse absurde et intrigante.On assiste à un véritable tour de force : cet homme-danseur évolue dans un espace qui se restreint et se resserre, déployant l’imaginaire par les mouvements inventifs de son corps, confronté à un espace en perpétuel mouvement.Dans cette boîte infernale, tout fait sens grâce au théâtre, à l’absurde : raconter une histoire par le pouvoir évocateur du corps et de l’image.Cette boîte magique mouvante et maléfique entraîne un exercice acrobatique et palpitant dont Pierre Rigal, chorégraphe et interprète, nous livre le combat virtuose.Site web : https://www.tnn.fr/fr/ ","event_url":"https://www.tnn.fr/fr/"},{"name":"Spectacle Nice, Baie Des Lumières du 29 novembre 2019 au 23 février 2020","date_start":"2019-11-29","date_end":"2020-02-23","address":" Parc Phoenix , 06","category":"Arts-du-spectacles","sub_category":" Parc Phoenix ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nice-baie-des-lumieres-tmaster_rz7snyz1advnj4-hn-39232153.jpg","lat":43.6683504,"long":7.217632943950056,"description":"Le spectacle Nice, Baie Des Lumières a lieu dans le cadre de la Soirée Nouvel an Nice 2020. Nice, Baie des lumières est le premier festival de lanternes chinoises de la Côte d'Azur qui illuminera le Parc Phoenix du 29 Novembre 2019 au 23 Février 2020 de 18h à 23h.  Dès la nuit tombée, les visiteurs pourront découvrir plus de 500 lanternes lumineuses monumentales, dont une muraille de Chine de 18 mètres de haut et deux dragons de 50 mètres de long !La sortie familiale immanquable à Nice cet hiver. Réservez vos places de exposition et musee pour : NICE, BAIE DES LUMIÈRES - PARC PHOENIX Le prix des places est à partir de : 12.00 €Date : vendredi 29 novembre 2019 au dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NICE, BAIE DES LUMIÈRES. ","event_url":"https://06.agendaculturel.fr/festival/soiree-nouvel-an-nice-2020.html"},{"name":"Nice, Baie Des Lumieres du 29 novembre 2019 au 23 février 2020","date_start":"2019-11-29","date_end":"2020-02-23","address":" Parc Phoenix , 06","category":"Expositions","sub_category":" Parc Phoenix ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nice-baie-des-lumieres-FNAC-1224831-ic-31033248.jpg","lat":43.6683504,"long":7.217632943950056,"description":"Nice, Baie des lumières est le premier festival de lanternes chinoises de la Côte d'Azur qui illuminera le Parc Phoenix du 29 Novembre 2019 au 23 Février 2020 de 18h à 23h.Dès la nuit tombée, les visiteurs pourront découvrir plus de 500 lanternes lumineuses monumentales, dont une muraille de Chine de 18 mètres de haut et deux dragons de 50 mètres de long !La sortie familiale immanquable à Nice cet hiver.Tarifs réduitsEnfants de 5 à 12 ans (sur présentation d'une pièce d'identité avec photo)Étudiants présentant une carte valide pour l'année 2019 / 2020Personnes en recherche d'emploi (sur présentation d'une pièce d'identité avec photo et d'un justificatif de l'année en cours)Personnes de plus de 65 ans (sur présentation d'une pièce d'identité avec photo)Titulaires de la carte Nice Plus Senior (sur présentation de celle-ci)Titulaires d'une carte d'invalidité (sur présentation de celle-ci) et son accompagnant éventuelGratuit pour les moins de 5 ans. ","event_url":"no_url"},{"name":"à Colomars du 2 au 30 janvier 2020","date_start":"2020-01-02","date_end":"2020-01-30","address":" Salle Des Arts De La Mairie (Rue Étienne Curti), 06","category":"Expositions","sub_category":" Salle Des Arts De La Mairie (Rue Étienne Curti)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-20191218203827.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Monique GASTAUD, artiste peintre niçoise, vous invite à venir découvrir ses peintures dans la Salle des Arts de la Mairie de Colomars du 2 au 30 Janvier 2020. Les visites sont les bienvenues aux jours et heures d'ouverture de la Mairie( renseignements au 04 92 15 18 50) ","event_url":"no_url"},{"name":"Carambolage au marché d'Anvers à Nice du 25 janvier au 28 mars 2020","date_start":"2020-01-25","date_end":"2020-03-28","address":"Espace à vendre , 06","category":"Expositions","sub_category":"Espace à vendre ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/light-quentin-spohn-sans-titre-2019-grap-20200108153416.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Pour la première exposition de l'année 2020, Espace A VENDRE présente un solo-show enthousiasmant de Quentin Spohn. Cet artiste, qui a fait de la pierre noire son meilleur allié, déploiera une fresque monumentale et grandiose qui occupera la totalité de la salle la plus vaste de l'Espace A VENDRE : Le Château. Formé à la Villa Arson, dont il est diplômé depuis 2013, Quentin Spohn enchaine depuis expositions et prix, confortant une pratique singulière, virtuose, fascinante. Triplement récompensé lors du salon Jeune Création en 2017 (lauréat des prix Filaf, Art Collector et Jennifer Flay), il a participé à des expositions à Nice (Villa Cameline, Villa Arson, Galerie de la Marine, etc.), Paris (Espace Niemeyer, galerie Thaddeus Ropac, Bastille Design Center, etc.), Bordeaux ou Marseille. Il a également fait l'objet de plusieurs expositions personnelles à Paris (Premier Regard), Pékin, ou Nice (Le Dojo). Exposé par le passé à l'Espace A VENDRE lors d'expositions collectives, cette première exposition personnelle marque le début d'une collaboration à long terme qui se prolongera dès le mois de mars avec la présentation de Quentin Spohn (artiste en focus) au Carreau du Temple, à Paris, pour l'incontournable salon du dessin Drawing Now. [...] « Travailleur infatigable, pas besogneux, mais prolifique Spohn opère sur grands formats. Pour ses tableaux les plus complexes, fourmillants de personnages et de détails, la linéarité du récit est difficile à reconstituer, car il procède par associations d'idées et d'images, comme dans un rêve éveillé. En amont, il cultive les séquences de dessins, associées à quelques oeuvres auxquelles il se réfère. Son triptyque - Sans titre, 2012 - rappelle les scènes carnavalesques d'Ensor ou les personnages des gravures de Dix ou Beckmann, ailleurs ce sont ceux de Crumb et Bosch. Puis, à force d'esquisses successives, les scènes s'autonomisent et se distinguent à travers la frénésie d'une farce grouillante. » S. CattiniSite web : http://www.espace-avendre.com ","event_url":"http://www.espace-avendre.com"},{"name":"Spectacle Princesse Courgette à Nice du 29 janvier au 4 avril 2020","date_start":"2020-01-29","date_end":"2020-04-04","address":" Théâtre l'alphabet  , 06","category":"Jeune-publics","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.6934392,"long":7.302179230288462,"description":" Princesse Courgette est une jolie princesse qui vit au pays de la musique avec ses meilleurs amis, Sam le Tam-tam, José le Ukulélé et Ruth la Flûte.Leur voisin, Mr Grognon, qui déteste le bruit, va kidnapper Sam, José et Ruth.Princesse Courgette à besoin de l'aide des enfants pour retrouver ses meilleurs amis...et tout ça... en musique !avec : Mélody CHOIR ","event_url":"no_url"},{"name":"Spectacle Objectif Super Star à Nice du 18 janvier au 8 février 2020","date_start":"2020-01-18","date_end":"2020-02-08","address":" Théâtre l'alphabet  , 06","category":"Jeune-publics","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.6934392,"long":7.302179230288462,"description":" Bidule est prêt à tout pour devenir célèbre, même à faire n'importe quoi et avec n'importe qui !Et ainsi, le voilà embarqué dans une incroyable aventure et à la rencontre de drôles de personnages...avec : Galicia GUY, Sylviane PALOMBA ","event_url":"no_url"},{"name":"Spectacle Oldelaf Et Alain Berthier à Nice le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de la cité  , 06","category":"Theatres","sub_category":" Théâtre de la cité  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/oldelaf-10337078.jpg","lat":43.7018458,"long":7.2638345,"description":"Animation éducative et musicale avec Oldelaf et Alain Berthier. Michel Montana est un chanteur français né en 1946 de mère française mais rasée et de père stérile. Véritable miraculé de la nature, il viendra sur le tard à la chanson où il se révèle être un être à part.Enfin, vraiment à part, les autres chanteurs ne l'acceptent pas. Il va côtoyer l'apogée des années 70, le monde des Sardou, Cloclo, Fugain, et va même être à l'origine de plusieurs chansons cultes sans pourtant jamais embrasser le succès escompté. Patrick et Philippe, les deux seuls membres du FCMM (Fan Club Michel Montana) évoquent avec tendresse et passion les plus belles heures de ce génie méconnu au travers d'un colloque festif et poignant. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Zatanna : Magie Et Mentalisme à Nice du 9 novembre 2019 au 28 mars 2020","date_start":"2019-11-09","date_end":"2020-03-28","address":" Théâtre du cours  , 06","category":"Jeune-publics","sub_category":" Théâtre du cours  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.6957802,"long":7.2764407,"description":" Du mentalisme et de la magie inédite pour une représentation originale autour des films et de l'univers d'Alfred Hitchcock, le maître du suspense. Zatanna, la reine de l'illusion ; après 15 ans de spectacle en Australie Zatanna ; est auréolée du titre fort convoité de \"Western Australian Magician of the year\" en 2007, 2008 et 2009, ainsi que du Fringe Festival Magic Slam en 2011. Après ses succès en Chine, Japon, Malaisie, Hong-kong, Tahiti, Bora-Bora...(en 2017-2018, Zatanna est restée pendant 8 mois sur Bora-Bora à faire de la magie dans les plus grands hôtels de l'île), la voici de retour sur la Côte D'Azur pour vous faire profiter de son talent. ","event_url":"no_url"},{"name":"Festival Industrial #24 à Cannes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" MJC Picaud  , 06","category":"Concerts","sub_category":" MJC Picaud  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-industrial-24-FNAC-1253409-mt-25435905.jpg","lat":43.5504873,"long":7.0018697,"description":"RABIA SORDA / ORANGE SECTOR / HENRIC DE LA COUR / ASTROLABRéservez vos places de festival pour : FESTIVAL INDUSTRIAL #24 - MJC PICAUD / STUDIO 13 Le prix des places est à partir de : 19.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FESTIVAL INDUSTRIAL #24. ","event_url":"no_url"},{"name":"Spectacle Amour Tactile à Nice du 5 décembre 2019 au 28 mars 2020","date_start":"2019-12-05","date_end":"2020-03-28","address":" Théâtre du cours  , 06","category":"Theatres","sub_category":" Théâtre du cours  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6957802,"long":7.2764407,"description":" Une comédie déconn(ect)ante parlant de notre voix intérieure, parce que... Aimer c'est mieux que liker !  Martin est analyste pour un de ces géants de l'internet, ce que les médias appellent les “GAFA” (Google Amazon Facebook Apple).  Un matin, Martin entend une voix lui parler. Est-ce dans sa tête ? Devient-il fou ? Le progrès va t-il trop vite ? Sa nouvelle voisine fait alors irruption chez lui et tout part en sucette ! A son contact, Martin va se rendre compte qu'il est parfois bon de se reconnecter au monde qui nous entoure. Même si ce chemin ne va pas être triste, ni simple. La nouvelle création de Sébastien Cypers, auteur de “Jamais le premier soir” et “Mars et Vénus” d'après l'oeuvre de Norman Fuckerberg et Will Bates. Auteur : Norman Fuckerberg et Will Bates Metteur en scène : Sébastien Cypers Artistes : Lucas Cenciai, Amélie Dard, Sébastien Fileccia Collaboration artistique : Annie Ambroise ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Couple En Danger à Nice du 1 au 29 février 2020","date_start":"2020-02-01","date_end":"2020-02-29","address":" Théâtre Bellecour , 06","category":"Theatres","sub_category":" Théâtre Bellecour ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Le quotidien d'un couple va être chamboulé... Une soirée tranquille, banale, bercée par le ronron quotidien de ce couple sans histoire. Tout va bien... jusqu'au mot fin du film \"Sur la route de Madison\", avec Clint Eastwood et Meryl Streep. Quand la crise éclate, crise existentielle pour Karine ! Incompréhension totale de la part de Didier ! Sont-ils heureux ensemble ? Est-ce le \"vrai bonheur\" ? C'est quoi le bonheur ? Difficulté de vivre à deux, le temps qui passe... Elle rêve de \"passion\" de quelque chose de \"fort\", lui d'un amour rassurant. \"on s'aime un point c'est tout\". Trouveront-ils cet amour, idéalisé, fantasmé, chacun de leur côté ? ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Une recherche théâtrale Mon amour, Mon âme, Ma lumière  à Nice le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Galerie Depardieu  , 06","category":"Theatres","sub_category":" Galerie Depardieu  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-recherche-theatrale-mon-amour-mon-am-20200120164802.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Samedi 1er février 2020 à 18h30Lecture « une recherche théâtrale Mon amour, Mon âme, Ma lumière » Avec Ali Tehrani, Sylvie TeissierTexte d'Ali TehraniRégie Lili Je me présente : ALI TEHRANIDe mon nom vous pouvez imaginer où je suis né... je suis sur cette territoire depuis quarante ans... les jours de mes absents de cette région ne monte pas à quarante jours... depuis j'ai tout observé... et j'appris beaucoup, beaucoup des chose... merci.Après quatre ans d'apprentissage de la langue française... j'ai écris ma première pièces de théâtre : « une histoire pas si neuve » c'était très difficile, 1985 c'était l'année où il a neigé dans la région, par tout il faisait très froid... à partir de là c'est partir, l'année d'après « profession :journaliste » ainsi de suite jusqu'à 2002, j'ai écris 22 pièces de théâtre dont 9 recherche théâtrale sur la vie des êtres différents comme Tchékhov,Gorki, Zola ,Kafka, Fanon... toutes sont jouer sur différent scène de théâtre dans la région et trois films documentaire... Je les présentais partout. Pendent tous ces période, il y avait des moments très difficile comme partout je les ai oublié et je les ai compté comme des expériences... mais il y avait des moments vivants agréables... En 200l'année ou je présentais une recherche théâtrale sur la vie de Milena Jesesnka , Une femme formidable courageuse né dans une famille antisémite et qui fini ses jours dans le camp Rovensbruck . Cheminent de la vie cette femme courageuse, vivant m'étais intéressant, spectacle fini, c'était l'année j'ai décidé ne plus rien faire théâtralement, Pourtant il y avait du monde. A la fin j'avais la félicitation de cinq ou six personne et il avait une dame beaucoup plus âgée que moi , même je me rappelle elle était plus âgée que ma mère, une rescapé d'un camp, elle m'a pris dans ses bras en me disant qu'elle n'a jamais imaginée de passer une si agréable Chabat avec un Ali. En écrivant ces mots je sens encore la tendresse de cette dame...Et après plus rien, mais dévouerais les livres... et encore j'ai observé les autre et j'appris beaucoup, beaucoup et beaucoup plus et je les remercie...17 ans de silence, jusqu'à l'été dernière, en nettoyant mes bibliothèques ou je cache mes textes, je suis tombé sur un de texte que j'avais écrit en 2002. « Une histoires pas si neuf3 » Je l'ai relu... je trouvais court . Pourtant j'aime bien des textes courts. Je l'ai travailler. Je l'ai mis à jour. Je l'ai rallongé. « Une histoire pas si neuve3 » que je devrais présenter en 2003. Ce qui n'est pas fait est devenu : une recherche théâtrale Mon amourMon âmeMa lumièreUn texte poétique vivant avec 2 personnages qui ne sont pas inventés, ils sont vivants, ils vivent a nos côtés, un monde humain qui n'est pas inventé, il existe. Ce monde ou l'être humain est au centre d'intérêt de la vie... Entrée 6  - tarif étudiant 4  (adhésion 2 ) Gratuit pour les enfants - réservation conseilléeSite web : http://www.galerie-depardieu.comInfos réservation :Galerie Depardieu6 rue du docteur Jacques Guidoni06000 NiceTel 0 966 890 274 ","event_url":"http://www.galerie-depardieu.com"},{"name":"Fred Nevche à Mougins le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Scene 55  , 06","category":"Concerts","sub_category":" Scene 55  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fred-nevche-tmaster_rz7snyz1ade4j8-fy-93614718.jpg","lat":43.5852949,"long":6.998428308268078,"description":"Enfant, Fred Nevchéhirlian rêve d'être poète. Plus tard, il participe auxprémices du slam en France. Nevché trace sa route entre rock, slam,electronica et chanson. Avec 20 000 albums vendus et 400 concerts, ilest une valeur montante de la musique à textes française. Il faut écouterValdevaqueros, son dernier album, un opus enchanteur. Samedi 1er février a 20 h 30 // Tout publicDurée 1 h 15 Réservez vos places de concert pour : FRED NEVCHE - SCENE 55 Le prix des places est à partir de : 18.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FRED NEVCHE. ","event_url":"no_url"},{"name":"Quatre Saisons pour un Tango à Nice du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Opéra de Nice  , 06","category":"Concerts","sub_category":" Opéra de Nice  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/quatre-ai-on-pour-un-tango-20190710115305.jpg","lat":43.6955235,"long":7.272507511373257,"description":"Quatre saisons pour un tangoUn spectacle de Frédéric ChaudièreMusique d'Antonio Vivaldi, Astor Piazzolla et Konstantin Boyarski. Vous avez rêvé de monter sur la scène de l’Opéra? En 2020 vous pourrez y danser le tango.Sous la direction de Vera Novakova, son exceptionnel premier violon solo, l'Orchestre Philharmonique de Nice est le protagoniste d'un spectacle autour des Quatre saisons de Vivaldi et de Piazzolla. Une création originale de Frédéric Chaudière qu'accompagneront une comédienne, deux danseurs contemporains et deux danseurs de tango.A l'issue du spectacle, ceux de nos spectateurs qui le souhaitent seront invités à poursuivre la soirée lors d'une Milonga - bal de tango argentin - qui aura lieu sur la scène.Site web : http://www.opera-nice.org/fr ","event_url":"http://www.opera-nice.org/fr"},{"name":"Spectacle Demain Je Me Marie à Nice du 29 novembre 2019 au 2 février 2020","date_start":"2019-11-29","date_end":"2020-02-02","address":" La Nouvelle Comedie , 06","category":"Theatres","sub_category":" La Nouvelle Comedie ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/demain-je-me-marie-FNAC-1249145-e3-41681385.jpg","lat":45.679374,"long":1.1891867,"description":"Le spectacle Demain Je Me Marie a lieu dans le cadre de la Soirée Nouvel an Nice 2020.  Quand la veille de son mariage, un joli coeur arnaqueur voit sa couguar de maîtresse débarquer chez lui et sa promise, c'est la panique totale ! Infidèle et manipulateur, Thomas veut épouser Donna pour sa fortune. Elle, folle amoureuse de lui, est loin de se douter de ses intentions. Mais l'arrivée de Mercedes sa maîtresse qui n'a pas froid aux yeux va peut-être tout chambouler...  Un escroc malin, une jeune femme coincée, une couguar délurée, rebondissements et dialogues truculents, voici les ingrédients de \"Demain, je me marie !\"  Le Saviez-vous?  La première comédie de Sylvia Delattre que l'on a pu déjà voir dans \"Very Nice\" ou \"Le clan des divorcées\".\t","event_url":"https://06.agendaculturel.fr/festival/soiree-nouvel-an-nice-2020.html"},{"name":"Tribute Beatles par Strawberries (Janis° à Vallauris le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le buffet du don camillo , 06","category":"Concerts","sub_category":" Le buffet du don camillo ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tribute-beatles-par-strawberries-janis-a-20200127082402.jpg","lat":43.6934392,"long":7.302179230288462,"description":"CONCERT ] WOAWW ça va décoiffer!  Les topissimes Janis 1000 volts se transforment en Strawberries etvous préparent un concert de folie! Avec leur tribute Beatles... ils s'apprêtent à enflammer le Buffet!  Ne ratez pas ce concert... ou vous le regretterez ;)  Dîner à partir de 18 Réservation fortement conseillée A partir de 19h30 Au Buffet du Don Camillo Infos \u0026 Réservation : 04.92.93.88.88 ou 06.27.83.55.70 2121, Chemin St Bernard, 06220 Vallauris (En Face des Pompiers) Parking gratuit (environ 400 places proches)www.lebuffetdudoncamillo.frInfos réservation :0627835570 ","event_url":"no_url"},{"name":"Flea Market au Welcome Bar à Antibes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Welcome Bar Recevez par e-mail les nouvelles informations sur Flea Market au Welcome Bar., 06","category":"Concerts","sub_category":" Welcome Bar Recevez par e-mail les nouvelles informations sur Flea Market au Welcome Bar.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/flea-market-au-welcome-bar-20200127094646.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Flea Market Formation musicale Pop / Électro Avec la belle voix et les chansons de Magali. Au Welcome Bar Restauration sur place avec la cuisine du Don CamilloInfos réservation :0627835570 ","event_url":"no_url"},{"name":"Spectacle \"Qu'est-ce qu'on attend ?\" de Salomé Lelouch à Nice le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Laure Ecard 50, Boulevard Saint Roch 06300 Nice (2570 Route De Castagniers), 06","category":"Theatres","sub_category":" Espace Laure Ecard 50, Boulevard Saint Roch 06300 Nice (2570 Route De Castagniers)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/qu-est-ce-qu-on-attend-de-salome-lelouch-20200115224748.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Résumé :\"Laurent, Ludivine et Marie, trois frère et soeurs, se retrouvent dans la maison de leur enfance depuis que leur père a été déposé en institution. L'homme est un peintre et les toiles méritent d'être classées, cataloguées voire partagées. Les caractères sont bien trempés : Marie a deux enfants ; Ludivine est célibataire et réussit sa vie à Paris ; Laurent est en panne de tout : de femme, d'emploi, d'argent. Comme dans toute famille, les enfants se comparent et se mettent en concurrence. Les souvenirs d'enfance remontent... Les secrets de famille méritent-ils d'être révélés ? La pièce donne une réponse aussi surprenante qu'enchantée ; on en sort en disant « elle a raison ». Seule l'impatience de vivre exprimée par le titre, donne l'impétueuse nécessité du présent.\"Site web : https://fr-fr.facebook.com/Cie.Nid06/Infos réservation :06.88.99.25.11 ou par mail à contact.nid06@gmail.com ","event_url":"https://fr-fr.facebook.com/Cie.Nid06/"},{"name":"Spectacle Meme Pas Peur! à Nice du 1 au 8 février 2020","date_start":"2020-02-01","date_end":"2020-02-08","address":" Théâtre Bellecour , 06","category":"Jeune-publics","sub_category":" Théâtre Bellecour ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.759954050000005,"long":4.8313037108324135,"description":" Suspense et rebondissements sont au rendez-vous... On frissonne, on retient son souffle, on hurle pour aider les héros, et les rires n'émanent pas que des enfants ! Une aventure tirée des Contes de la rue Broca. ","event_url":"no_url"},{"name":"Spectacle Faust à Nice du 31 janvier au 9 février 2020","date_start":"2020-01-31","date_end":"2020-02-09","address":" Théâtre de la Semeuse  , 06","category":"Theatres","sub_category":" Théâtre de la Semeuse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/faust-FNAC-1225657-op-64869096.jpg","lat":43.6934392,"long":7.302179230288462,"description":" Arrivé à la fin de sa vie, Faust, ayant acquis énormément de connaissance, se rend compte qu'en réalité il ne sait rien. Il n'a pas réussi à atteindre la vérité universelle, afin de percer les mystères existentiels de notre monde.\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Oui! à Nice du 27 décembre 2019 au 28 février 2020","date_start":"2019-12-27","date_end":"2020-02-28","address":" Le théâtre des oiseaux  , 06","category":"Theatres","sub_category":" Le théâtre des oiseaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6969693,"long":7.2747892,"description":" Après 8 ans de vie commune, Valérie et Stéphane font appel à un wedding planner pour organiser leur mariage , ils ont enfin décidé de se dire oui ! Walter Craig, célèbre wedding planner parisien fait \"l'exploit\" de passer le périph' pour leur proposer ses services, et débarque dans leur petit pavillon de banlieue.  La rencontre de deux univers et de trois personnages vraiment différents qui vont, ensemble et non sans mal, préparer un mariage ! Improbable, explosif et hilarant !  Après \"Comme ils disent\", \"Nous deux\" (les Kicékafessa) et \"De Vrais Gamins\", dites \"Oui ! \" à la nouvelle comédie de Pascal Rocher.\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Piano Jazz Contrebasse à Nice le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Temple réformé de Nice , 06","category":"Concerts","sub_category":" Temple réformé de Nice ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/piano-jazz-contrebasse-20200128170113.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Le pianiste virtuose, jazz-man, compositeur, improvisateur et interprète, donnera avec Afaf Robilliard, contrebasse, des titres de Coltrane, Ellington, Kern, Monk et Y.Robilliard.Infos réservation :placement libre - ouverture des portes 16h30tel:04.93.98.62.77 ","event_url":"no_url"},{"name":"N_VR « Ice Blue » à Nice du 9 janvier au 2 février 2020","date_start":"2020-01-09","date_end":"2020-02-02","address":" Galerie Depardieu  , 06","category":"Expositions","sub_category":" Galerie Depardieu  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-n-vr-ice-blue-20191218175618.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Vernissage jeudi 9 janvier de 16h à 21hN_VR « Ice Blue »Exposition jusqu'au 2 février 2020Entrée libre La série de diptyques « Ice Blue » est née de la rencontre fortuite d'un Ice bar de Copenhague et d'un glacier de Patagonie.Deux séries de photos bleues, deux séries de photos de glace mais en contradiction profonde l'une avec l'autre. La glace de l'Ice bar, artificielle et scintillante, arbore le bleu de méthylène des becs bunsen, est issue d'un gaspillage éhonté d'énergie et participe de la fonte des glaciers de Patagonie. Ceux-ci, d'un bleu naturel et délicat semblent crier ; ils se tordent, craquent et s'effondrent à force de réchauffement, à force d'indifférence. Le rapprochement de ces deux séries permet à la photographe de tenir ensemble les deux bouts de la chaîne du réchauffement climatique ; les causes [fabriquer de la glace artificielle a un coût énergétique important], et les conséquences [la fonte des glaciers du bout du monde par suite du réchauffement climatique.]Cette série permet de dénoncer le réchauffement climatique, ses causes et ses conséquences sans pour autant se priver de belles images, car la glace qu'elle soit artificielle ou naturelle garde, pour l'oeil, sa part de beauté et de mystère.L'exposition sera complétée par une installation « Time Is Up » où une boule de glace bleue fondra en direct durant le vernissage et les temps forts de l'exposition.Site web : http://www.galerie-depardieu.comInfos réservation :Galerie Depardieu6 rue du docteur Jacques Guidoni06000 NiceTel 0 966 890 274 ","event_url":"http://www.galerie-depardieu.com"},{"name":"Les Danses à Nice le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Opéra de Nice  , 06","category":"Concerts","sub_category":" Opéra de Nice  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-dan-e-20190710120304.jpg","lat":43.6955235,"long":7.272507511373257,"description":"Les dansesEnsemble Baroque de NiceMusique et danseDanseurs Bianca Maurmayr, Bruno BenneChorégraphe et médiatrice Marina NorderaViolon et direction musicale Gilbert BezzinaSite web : http://www.opera-nice.org/fr ","event_url":"http://www.opera-nice.org/fr"},{"name":"Ces Dames Du Cabaret à Nice le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre l'alphabet  , 06","category":"Concerts","sub_category":" Théâtre l'alphabet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Spectacle de chansons françaises historiques des femmes dans le cabaret de 1900 à nos jours dont nombre d'entre elles ont également laissé leur trace au cinéma.Depuis « Les goélands » de Damia en 1911 aux refrains de Mistinguett et de Joséphine Baker en 1930, des chansons de Prévert et Kosma de Cora Vaucaire à celles de Ferré par Catherine Sauvage mais aussi les chansons réalistes de Piaf en 1950, puis la période Saint Germain des Prés avec Gréco et Patachou qui a lancé dans son cabaret le trublion Brassens et le révolté Jacques Brel pour arriver enfin à la modernisation de la chanson féminine en 1970 avec Barbara.Créé pour le Cabaret connexion à Chicago en novembre 2018, c'est un spectacle rythmé et énergique qui allie par ces chansons la drôlerie et l'émotion.avec : Françoise MIRANpiano : Guy COLOMAR, Sophie TAVERA ","event_url":"no_url"},{"name":"Bertrand Belin à Grasse le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Tdg théâtre de Grasse  , 06","category":"Concerts","sub_category":" Tdg théâtre de Grasse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bertrand-belin-41975111.jpg","lat":43.6934392,"long":7.302179230288462,"description":"Après le très remarqué Parcs et l'éblouissant Cap Waller, Bertrand Belin vient nous présenter son 6e album : Persona. Des panoramas époustouflants et vertigineux, aux paysages luxuriants et dénudés en passant par des falaises et des éclaircies, Bertrand Belin emporte. Son dernier disque fut accompagné d'une série de concerts parisiens à guichets fermés, et d'une tournée française d'une belle ampleur. Avec son 6e album, Bertrand Belin continue de surprendre par sa liberté formelle, le caractère poétique de ses textes et les incartades audacieuses vers les versants pop et rock que sa musique explore. Une voix chaude, des chansons mystérieuses, un style singulier, l'artiste «à la radicalité rare» développe un langage à part où l'on trouve autant de l'art d'Alain Bashung que de Bob Dylan, de musique country que d'Elvis Costello... Entouré des musiciens qui l'accompagnent depuis 2007, il met en scène des situations d'itinérance, d'errance, d'attentes, de départs avec un subtil mélange de spiritualité et d'humour. Et nous invite à une marche à travers les routes et les champs, là où l'imaginaire trouve toute sa place.22 places sont réservées aux fauteuils roulants et la réservation de ces espaces doit impérativement passer par la billetterie du théâtre AU 0493405300 ","event_url":"no_url"},{"name":"Spectacle Mars Et Venus à Nice du 22 décembre 2019 au 26 avril 2020","date_start":"2019-12-22","date_end":"2020-04-26","address":" Théâtre du cours  , 06","category":"Theatres","sub_category":" Théâtre du cours  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.6957802,"long":7.2764407,"description":" L'homme et la femme sont... différents ! Sont-ils vraiment faits pour vivre ensemble ? LE SPECTACLE CULTE – à l'affiche depuis 12 ANS... \"Chérie, où as-tu mis la télécommande ? Mais là où tu l'as mise mon chéri ... Et ramasse tes chaussettes !\" Pourquoi la femme se prend la tête ? Pourquoi l'homme est de mauvaise foi ? Pourquoi la femme se plaint et l'homme se vante ? Pourquoi l'homme est faible et la femme arrive-t-elle toujours à ses fins ? Pourquoi l'homme aime les chieuses et la femme les bad boys ?...  LA comédie de couple à succès.  Auteur : Sébastien Cypers  Artistes : Annie Ambroise ou Lydie Perez et Seb Mattia ou Pierre Daverat Metteur en scène : Sébastien Cypers ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"}]