[{"name":"I Muvrini à Angers le 6 mars 2020","date_start":"2020-03-06","date_end":"2020-03-06","address":" Théâtre de Chanzy  , 49","category":"Concerts","sub_category":" Théâtre de Chanzy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128103309.jpg","lat":46.6447482,"long":-0.2434291,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière.Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol !On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition.  ","event_url":"no_url"},{"name":"Inauguration de la nouvelle oeuvre de Séverine Hubard à Saint Hilaire saint Florent du 23 avril 2018 au 20 avril 2021","date_start":"2018-04-23","date_end":"2021-04-20","address":" Caves Ackerman, 49","category":"Expositions","sub_category":" Caves Ackerman","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/inauguration-de-la-nouvelle-uvre-de-seve-20180423103506.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":"Ackerman, Maison de fines bulles, présente « La Salle des Colonnes », la nouvelle oeuvre monumentale, créée au coeur de ses caves troglodytiques par l'artiste Séverine Hubard. Depuis le 20 avril 2018, la Maison Ackerman offre à plus de 40 000 visiteurs annuels une nouvelle oeuvre époustouflante d'inspiration Land Art, imaginée par Séverine Hubard, artiste plasticienne atypique. Sa création, « La Salle des Colonnes », sera visible pour une durée de 3 ans dans la Grande Galerie des caves Ackerman, un lieu hors-normes, source d'inspirations, d'émotions et de partages. Séverine Hubard a dévoilé le 20 avril 2018 « la Salle des Colonnes » installée dans la Grande Galerie des caves Ackerman. Cinq colonnes composées chacune de cinq blocs de pierre de tuffeau et de bois de sapin, qui viennent telles des étais soutenir artificiellement la voûte de la cave, 6 mètres plus haut. Allégées par des vides et des diagonales, les colonnes viennent souligner le caractère monumental des galeries et mettre en valeur les parois et les voûtes en pierre taillées par les générations précédentes. « L'idée initiale était de ré-introduire de la matière dans ces caves qui, à l'origine, servaient à extraire la pierre locale, le tuffeau. J'ai voulu recréer l'univers d'un architecte un peu « fou », qui aurait monté des « étais » jusqu'au plafond pour soutenir la voûte... J'ai immédiatement eu en tête l'image des ruines des temples d'Angkor, des colonnes dans les réserves d'eau à Istanbul, ou des stalactites dans les grottes. D'ailleurs, l'oeuvre est évolutive, elle ne sera pas la même dans 1 ou 2 ans. Les conditions sont propices pour que la végétation des caves reprennent ses droits sur la matière, sur les structures pour leur donner un aspect authentique, gagnées par la végétation, comme si elles étaient là depuis toujours... C'est cette idée que j'aimerais déclencher chez le visiteur.» Les caves Ackerman offrent aux artistes l'opportunité de s'exprimer dans un espace inédit et majestueux, où le public vient avant tout visiter ce lieu propice à l'élaboration des vins à fines bulles, et fait la rencontre opportuniste d'oeuvres d'art éphémères mais marqueur de l'histoire de la Maison Ackerman. « En tant qu'artiste, c'est très excitant de travailler dans des lieux comme celui-là, cela donne des idées incroyables. Le public n'est pas le même que dans les musées, où les visiteurs viennent spécialement pour l'art. Ici, ce n'est pas un carré blanc, il faut s'adapter au lieu, c'est tellement inspirant. » L'oeuvre est présente au sein des caves pendant 3 ans.Site web : http://visite.ackerman.frInfos réservation :Le prix de l'entrée des caves comprend l'accès à l'exposition. L'entrée est gratuite pour les moins de 14 ans. ","event_url":"http://visite.ackerman.fr"},{"name":"Spectacle Jovany \u0026 le dernier saltimbanque à Angers le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Au Restau-Théâtre  , 49","category":"Theatres","sub_category":" Au Restau-Théâtre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/06/18/jovany-et-le-dernier-saltimbanque-eyhe.png","lat":47.4742848,"long":-0.5611055,"description":"Chez JOVANY, le rire est une histoire de famille.Enfant de la balle, il grandit dans sa bulle sous la lumière des projecteurs, dirigé par un grand-père clown, musicien et amuseur public.Dans son spectacle, le rythme des gags et son regard déjanté sur le monde nous emmènent dans un univers fantasque, où, il nous raconte son histoire, son parcours, ses mémoires... figés entre souvenir et fabulation.70 minutes de folie qui dévoilent le vrai visage d'un artiste attachant, sensible et déséquilibré.D'ailleurs, certains pensent qu'il est schizophrène, c'est faux, ils sont plus nombreux que ça ...Survolté, Comique, Chanteur, Moqueur, Musicien, Danseur, Performer ...Un artiste polyvalent qui fascine tous les publics qui le surnomment déjà le « Jim Carrey Français ».Et vous ? Etes-vous prêt à découvrir cet OVNI de l'Humour ?Site web : http://www.aurestau-theatre.com/Infos réservation :Réservations à venir uniquement sur francebillet.com , renseignements aurestautheatre@orange.fr/02.41.72.84.26Evénement organisé par le Restau-Théâtre, spectacle hors les murs ","event_url":"http://www.aurestau-theatre.com/"},{"name":"Spectacle Jovany \u0026 Le Dernier Saltimbanque à Angers le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre de Chanzy  , 49","category":"Arts-du-spectacles","sub_category":" Théâtre de Chanzy  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":46.6447482,"long":-0.2434291,"description":"Chez Jovany le rire est une histoire de famille.Enfant de la balle, il grandit dans sa bulle sous la lumière des projecteurs, dirigé par un grand-père clown, musicien et amuseur public.Dans son spectacle, le rythme des gags et son regard déjanté sur le monde nous emmènent dans un univers fantasque, où, il nous raconte son histoire, son parcours, ses mémoires... figés entre souvenir et fabulation.70 minutes de folie qui dévoilent le vrai visage d'un artiste attachant, sensible et déséquilibré.D'ailleurs, certains pensent qu'il est schizophrène, c'est faux, ils sont plus nombreux que ça ...Survolté, Comique, Chanteur, Moqueur, Musicien, Danseur, Performer ...Un artiste polyvalent qui fascine tous les publics qui le surnomment déjà le « Jim Carrey Français ».Et vous ? Etes-vous prêt à découvrir cet OVNI de l'Humour ? ","event_url":"no_url"},{"name":"Charlotte Moorman .Think Crazy à Montsoreau du 12 novembre 2019 au 12 avril 2020","date_start":"2019-11-12","date_end":"2020-04-12","address":" Château De Montsoreau-musée D'art Contemporain (Passage Du Marquis De Geoffre), 49","category":"Expositions","sub_category":" Château De Montsoreau-musée D'art Contemporain (Passage Du Marquis De Geoffre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/charlotte-moorman-think-crazy-20191111152450.jpg","lat":47.2156815,"long":0.0624464,"description":"A partir du 12 novembre 2019, le Château de Montsoreau-Musée d'art contemporain consacre une exposition à Charlotte Moorman, véritable légende de la création contemporaine internationale. Charlotte Moorman. Think Crazy s'éloigne de l'image réductrice de « topless cellist » affublée à Charlotte Moorman depuis sa performance de l'Opera Sextronique de Nam June Paik pour présenter l'artiste inclassable, iconoclaste et radicale, à la fois violoncelliste, performeuse, organisatrice d'événements et médiatrice de l'avant-garde. * La « Jeanne d'Arc de la Nouvelle Musique » Par son attitude militante, Charlotte Moorman est très tôt surnommée la « Jeanne d'Arc de la Nouvelle Musique » par le compositeur Edgar Varèse. Après une formation académique, Charlotte Moorman se libère du carcan de la musique classique pour proposer une vision de la musique contemporaine basée sur la porosité entre les pratiques artistiques. Elle se rapproche de John Cage qui développe une musique où les bruits du monde sont utilisés comme source de création, elle, de son côté, développe un nouveau rapport à l'interprétation, y introduisant une démarche créative. A chaque occasion, Charlotte Moorman questionne avec enthousiasme la frontière entre musique et arts plastiques et collabore avec les artistes les plus innovants de son temps: Nam June Paik, Yoko Ono, Joseph Beuys.  L'instrument du désir Quelle que soit la proposition, Charlotte Moorman l'exécute avec précision. Dans ses performances, Charlotte Moorman met en exergue le rapport physique voire charnel entre son corps et son instrument. L'un comme l'autre sont parfois mis à rude épreuve comme lorsqu'elle joue nue sur un violoncelle taillé dans un bloc de glace (Ice Cello, 1976) ou quand elle joue sur une bombe transformée en violoncelle (Bomb Cello, 1965). Elle parvient néanmoins à choquer l'opinion et à se faire arrêter pour attentat à la pudeur en pleine performance quand, en 1967 au cours de l'Opéra Sextronique réalisé avec Nam June Paik, elle enlève ses vêtements et continue de jouer les seins nus. De nombreuses artistes féministes (à l'exception de son amie de longue date Carolee Schneemann) l'ont publiquement dénoncée, estimant qu'elle avait trop volontiers exposé son corps. Parfois un corps étranger apparaît, comme celui de Nam June Paik (Child of the Cello), qui vient s'intercaler entre celui de la concertiste et son violoncelle. Si le corps peut servir d'instrument au service de la musique en revanche, il n'est jamais instrumentalisé. Charlotte Moorman ironise sur l'idée de la beauté véhiculée par la peinture classique et dénonce l'obsession de la société pour le corps féminin. Sur une photo prise pour Miss City Beautiful en 1952, elle montrait déjà sa somptueuse beauté avec un détachement désinvolte et amusé. Suspendue dans le ciel avec des ballons (Sky Kiss) de Jim McWilliams en 1976, devant l'opéra de Sydney, elle joue avec intensité de son instrument vêtue d'une robe de concert à l'image d'une concertiste classique.  « Think Crazy » En 1963, Charlotte Moorman crée « le Festival d'avant-garde » , festival qui perdurera pendant 15 ans. Programmant les événements, elle invite des artistes (cinéastes, danseurs, poètes, musiciens...) aussi bien connus qu'inconnus à investir la ville de New York. A partir de 1966, le festival cesse de se dérouler dans des salles de spectacle traditionnelles pour se dérouler dans l'espace public (le bac J.F.Kennedy, Central Park, les îles Wards et Mill Rock, l'Arsenal du 69e régiment d'infanterie ou le Stade Shea), créant ainsi un précédent pour les futurs grands festivals de ce genre. Comme un motto inscrit sur les banderoles du Festival d'Avant-garde, « Think Crazy » de l'artiste polonais Marek Konieczny est une exhortation à l'audace et à la créativité. Combinant sa formation classique et l'avant-garde, Moorman a fait remarquer un jour : \"Je n'ai pas l'impression de détruire une tradition. J'ai l'impression de créer quelque chose de nouveau.\" L'exposition Charlotte Moorman. Think Crazy s'articule autour de deux grandes thématiques : le répertoire de Moorman en tant qu'artiste et son travail en tant que fondatrice et organisatrice de l'Annual New York Avant-Garde Festival. Elle comprend des oeuvres d'une grande variété : photos, vidéos, archives, éphémeras provenant des archives privées de l'artiste. Plusieurs oeuvres iconiques jalonnent le parcours comme Cut Piece de Yoko Ono, que Charlotte Moorman aurait interprété près de 700 fois dans sa carrière et au cours de laquelle le public est invité à découper sa robe rouge pour en emporter un bout ; ou Bomb Cello, où elle apparaît jouant du violoncelle sur une bombe avec des fleurs tressées en guise d'archet. Les éphéméras issus de ses archives personnelles témoignent d'une production prolifique comme l'intégralité des affiches des 15 éditions du festival d'avant-garde.Site web : http://www.chateau-montsoreau.com ","event_url":"http://www.chateau-montsoreau.com"},{"name":"Spectacle Les Two Pies à Angers le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Bouffon Bleu  , 49","category":"Theatres","sub_category":" Le Bouffon Bleu  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":" Un tourbillon de fantaisie, un vent de bonne humeur, voilà les Two Pies, les artistes jumelles les plus injustement méconnues du moment ! Les P'tits Trucs de La vie.De la difficulté à trouver les toilettes publiques à la caricature des rires spéciaux, elles vous font passer par toutes sortes de situations cocasses comme le contrôle éthylique des filles éméchées au volant, un casting raté de Mickaël Jackson et les problèmes courants que provoquent la vie en commun... ","event_url":"no_url"},{"name":"Carrelage de laine: Les tapis à pavage à Bouchemaine du 24 janvier au 23 février 2020","date_start":"2020-01-24","date_end":"2020-02-23","address":" L'abbaye (Rue De La Roë), 49","category":"Expositions","sub_category":" L'abbaye (Rue De La Roë)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/carrelage-de-laine-les-tapis-a-pavage-20200108170325.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":"","event_url":"no_url"},{"name":"Tania - Negrita \u0026 Tchoune à Angers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre de congrès Angers  , 49","category":"Concerts","sub_category":" Centre de congrès Angers  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tania-negrita-et-tchoune-TMASTER_rZ7SnyZ1AeJ7ka-dd-95646496.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":"Par le créateur et directeur artistique de Gospel pour 100 Voix TANIA, NEGRITA \u0026 TCHOUNE Dans  LA NUIT DES GITANS Negrita, la Madone des gitans, et Tania sa fille, ont littéralement explosé lors de la saison 8 de The VoiceElles ont conquis le public par leur talent et leur authenticité. Elles seront sur scène, entouré d'une dizaine de danseurs et musiciens dans un spectacle rendant hommage à la culture gitane, tzigane, manouche, à toutes les musiques des gens du voyage. C'est un concert intemporel, entre tradition et modernité, danse, chant, musique, joie et douleur. Tania est l'emblème de la femme gitane moderne, qui s'est battue pour son indépendance et sa liberté C'est avec fascination que le monde occidental écoute aujourd'hui ces fils du vent. Douleur et joie, complainte et danse. Un cocktail explosif mené de mains de maitre par Tchoune Tchanelas et Negrita, la madone des gitans.Le Parisien Chant, danse, violon, accordéon, guitare, tous les artistes sont des virtuosesLe Figaro Tania nous envoute, le violon nous émeut, la guitare nous fait danser. Une nuit magique.El Païs Rien à dire. Juste à écouterBFM Inspiré et brillant, Tchoune passe sans transition du classique au tzigane ou au swing manouche. Les musiciens se tournent autour, se cherchent. Du pur plaisir. Jean Barak, La MarseillaisePartis de l'Inde il y a mille ans, chassés par la famine, les Gitans ont gagné l'Orient, le Caucase et la Méditerranée. Gipsies, Bohémiens, Manouches, Sintis, Tziganes, Romanichels...  Ceux qui sont passés par la Grèce byzantines sont appelés gipsies, gitans.Ceux de Bohème, bohémiens, ceux d'Allemagne manouches, manush signifiant « être humain » Le sintis d'Italie vient de Sindh, nom d'une région Indienne.Tsigane ou Zingari vient du grec Athinganos « ceux qui ne se touchent pas, parce qu'ils se saluaient en joignant les mains à l'indienne.Romanichels vient de Roma, Rome.Leur musique ne se ressemble pas vraiment mais elles sont cousines. Ces fils du vent? ont laissé les voyages colorer leur fabuleuse musique. Une musique remplie de force, de liberté, d'énergie communicative. Enfants de cette culture, artistes produits sur les grandes scènes européennes, le chanteur-guitariste Tchoune Tchanelas et Negrita, la Madone des Gitans, puisent dans leurs racines la puissance de leur art. Le monde festif des musiques tziganes d'Europe centrale rejoint la puissance du flamenco espagnol dans un cocktail explosif.Réservez vos places de concert pour : TANIA - NEGRITA \u0026 TCHOUNE - CENTRE DES CONGRES D'ANGERS Le prix des places est compris entre : 29.00 et 45.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : CENTRE DES CONGRES D'ANGERS. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Comme une Ritournelle à Avrille le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre Georges Brassens , 49","category":"Theatres","sub_category":" Centre Georges Brassens ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/20/comme-une-ritournelle-h58u.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":"Dans le cadre du festival amateur FESTHEA, sélection THEATRAM, la troupe de l'ACLC Cordemais présente \"Comme une Ritournelle\". Une pièce de théâtre drôle et émouvante sur le maladie d'AlzheimerSite web : https://tram303blog.wordpress.com/2019/12/05/theatram-cest-parti-2/Infos réservation :brassens.ville-avrille.fr ","event_url":"https://tram303blog.wordpress.com/2019/12/05/theatram-cest-parti-2/"},{"name":"Spectacle Les Agios  Tout sauf des anges à Angers du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Au Restau-Théâtre  , 49","category":"Theatres","sub_category":" Au Restau-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-agios-tout-sauf-des-anges-20190902143039.png","lat":47.4742848,"long":-0.5611055,"description":"C'est du pur music-hall, un spectacle original pour tous publicsJean lou Chaffre est comédien et musicien, il est un des auteurs et metteurs en scène de Nicolas Canteloup en spectacle et une des auteurs pour Olivier de Benoist.Jean lou De Tapia est auteur de nombreux spectacles, comédien, transformiste, il a créé 'Jean-Jacques », personnage aux 17 prix en 12 festivals.Ils ont conjugué leurs talents d'auteur et de comédien pour la bande Dehouf sur France 2, ou pour CLINIC, spectacle visuel, en se produisant dans les plus grand théâtres tels l'Olympia, le casino de Paris, les Variétés, le Palais des Glaces... Ils reviennent avec leur nouveau spectacle de Music Hall à l'humour acerbe, burlesque et unique, tout sauf des anges !Site web : http://www.aurestau-theatre.com/Infos réservation :47e prix du diner-spectacle par personne. Réservations par mail ou téléphone ","event_url":"http://www.aurestau-theatre.com/"},{"name":"Spectacle Toc Toc à Angers du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Théâtre de Chanzy  , 49","category":"Theatres","sub_category":" Théâtre de Chanzy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/toc-toc-FNAC-1249358-fv-30756071.jpg","lat":46.6447482,"long":-0.2434291,"description":"  Le Dr Stern, est un spécialiste des troubles obsessionnels compulsifs ou « T.O.C ».  De renommée mondiale, il ne consulte que très rarement en France. Les six personnes qui bavardent dans sa salle d'attente ont dû patienter de nombreux mois pour obtenir un rendez-vous. Mais l'éminent thérapeute se fait attendre, bloqué à Francfort par les aléas du transport aérien. Devisant ensemble, jouant au Monopoly pour tromper leur ennui, les patients vont apprendre à se connaître et même tenter une thérapie de groupe... ponctuée par les incontrôlables tocs des uns et des autres !  Avec Valérie Bauche, Raphaëlle Matuszewski, Elisabeth Ramette, Johnny Barbin, Olivier Chancereul, Nicolas François et Marc Noujaim ","event_url":"no_url"},{"name":"Spectacle Le Diner De Cons - Cie Les Arthurs à Angers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Claude Chabrol , 49","category":"Theatres","sub_category":" Salle Claude Chabrol ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.47079745,"long":-0.589007017625193,"description":" La comédie culte ! Pierre Brochant, bobo parisien, prétentieux et sûr de lui, organise avec osn cercle de copains un concours : Elire l'homme ple plus con possible. Pour cela, ils organisent des \"dîners de cons\". Dans ce but, il a fait la connaissance de François Pignon, qu'il pense être un \"champion toute catégorie\" et l'invite chez lui pour le tester avant le concours. Ce principe délétère va lui revenir en pleine face. Gaffe après gaffe, François Pignon va démonter sa vie, pleine de faux semblants, de petites lâchetés et de grandes saloperies... Distribution : Gwénaël RAVAUX, Pascal BOURSIER, Manuel GILBERT, Arnaud LECOMTE et Philippe ROLLAND Mise en scène collective Les Arthurs ","event_url":"no_url"},{"name":"Spectacle Comment Faire Disparaitre Son Ex ! à Angers du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Le Bouffon Bleu  , 49","category":"Theatres","sub_category":" Le Bouffon Bleu  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":"Réservez vos places de humour et one (wo)man show pour : COMMENT FAIRE DISPARAITRE SON EX ! - LE BOUFFON BLEU - ANGERS Le prix des places est à partir de : 18.00 €Date : jeudi 30 janvier 2020 au samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour COMMENT FAIRE DISPARAITRE SON EX !. ","event_url":"no_url"},{"name":"Spectacle Merci Bernard ! à Angers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Maison pour tous Monplaisir , 49","category":"Theatres","sub_category":" Maison pour tous Monplaisir ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/merci-bernard-20200115195713.jpg","lat":47.4871169,"long":-0.5240326,"description":"Au début des années 80, sur la chaîne de télévision publique FR3, une bande d'auteurs et de comédiens détourne les programmes TV. En 2019, c'est l'équipe de Sépafo qui décide de reprendre ces reportages, et rubriques déchainés et décalés au théâtre ! Merci Bernard ! Priorité à l'humour et au direct ! A vous les studios !Mise en scène Philippe Chauveau de la cie ZigzagGRATUIT pour les Bernard sur présentation d\"'un justificatif d'identité !!Site web : http://www.facebook.com/troupe.sepafoInfos réservation :troupe.sepafo@gmail.com ou 0652001870 ","event_url":"http://www.facebook.com/troupe.sepafo"},{"name":"Spectacle Roman Frayssinet à Angers le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre de congrès Angers  , 49","category":"Theatres","sub_category":" Centre de congrès Angers  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roman-frayssinet-TMASTER_rZ7SnyZ1AeJooU-oa-27150424.jpg","lat":47.4664135,"long":-0.6045275795454539,"description":"Fougueux, audacieux et passionné, Roman a placé l'authenticité au coeur de sa démarche artistique et dévoile dans ses envolées romanesques le résultat de ses réflexions. Entre Stand up classique et absurde, Roman Frayssinet présente un humour surréaliste et singulier.  Réservez vos places de humour et one (wo)man show pour : ROMAN FRAYSSINET - CENTRE DES CONGRES D'ANGERS Le prix des places est : 34.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ROMAN FRAYSSINET.Site web : http://www.az-prod.com/Infos réservation :0247311533 ","event_url":"http://www.az-prod.com/"}]