[{"name":"Festival SenLiszt 2019, en hommage à Georges Cziffra","date_start":"2019-11-17","date_end":"2019-11-19","address":" Chapelle Royale Saint-frambourg (Place Saint-frambourg), 60","category":"Festival","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":49.428928,"long":2.10784600606061,"description":"Le prochain Festival SenLiszt à la Fondation Cziffra, avec de très beaux concerts, aura lieu du 17 au 19 Novembre. Site web : http://www.fondation-cziffra.comInfos réservation :Billetterie sur place, avant les concerts, à l'Office de tourisme de Senlis ou sur le site :www.fondation-cziffra.comFacebook : https://www.facebook.com/search/top/?q=fondation%20cziffra%20-%20page%20officielle ","event_url":"http://www.fondation-cziffra.com"},{"name":"Chantilly : Exposition La Joconde Nue + Parc du 11 juillet 2019 au 6 janvier 2020","date_start":"2019-07-11","date_end":"2020-01-06","address":" Domaine du Château de Chantilly  , 60","category":"Chantilly","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":49.428928,"long":2.10784600606061,"description":"Passez une journée ? Chantilly et découvrez l'ensemble du domaine avec un seul billet !Le billet Domaine donne accès au château (hors appartements privés du duc d'Aumale), au parc, aux grandes écuries et aux expositions temporaires. Du 1er? juin au 06? octobre 2019,? ? l'occasion du? 500e anniversaire de la mort de Léonard de Vinci le Domaine de Chantilly célèbre? le génie de cet artiste en présentant une exposition inédite, dédiée ? l'une de ses oeuvres phares, quoique méconnue et énigmatique : la Joconde nue. Le musée Condé de Chantilly conserve la plus célèbre représentation de la Monna Vanna, mieux connue sous le nom de Joconde nue, un carton de grande taille (quasiment celle de la Joconde du Louvre) qui n'en finit plus d'interroger. Grâce ? des prêts internationaux très ambitieux, l'exposition de l'été 2019 tentera de percer une partie du mystère de cette véritable icône. L'audioguide est compris dans la visite du château (sous réserve de disponibilités). En bonus : Le billet Domaine permet d'assister aux présentations équestres (durée 30 minutes) données par les cavalières des grandes écuries (consulter la programmation).Le parc (Peut se visiter seul) :Accessible et dépaysant, le parc du château de Chantilly s'offre ? tous comme un lieu authentique de détente et de découverte. D'une superficie de 115 hectares il regroupe 3 jardins différents : un jardin ? la fran?aise dessiné par Le Nôtre, un jardin anglo-chinois et un jardin anglais. On apprécie ses espaces verts ? perte de vue, ses fabuleux jardins et ses nombreuses animations pour petits et grands (aire de jeux, labyrinthe, enclos ? kangourous...). ","event_url":"no_url"},{"name":"Exposition Photo[phonie] - Koeur de planète à Margny les Compiegne du 5 au 30 novembre 2019","date_start":"2019-11-05","date_end":"2019-11-30","address":" Médiathèque Jean Moulin  , 60","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/photo-phonie-koeur-de-planete-20190907165249.jpg","lat":49.422846,"long":2.81045296178344,"description":"PHOTO[PHONIE] Koeur de planèteDu 05 au 30 novembre Médiathèque Jean Moulin Finissage le samedi 30 novembre à 17h30Avec écritures et lectures poétiques d'après les oeuvresEntrée libre  Bien que l'art, l'art photographique ici, ne soit pas sonorisé, on peut parfois y entendre le souffle d'un vent froid, le bruissement du feuillage, le clapotis de l'eau sur les rochers. La nature, en un seul clic, vit, respire, même figée. Pour la deuxième édition de son exposition collective, participative, Photo[phonie], l'association Boom Koeur nous propose de découvrir plusieurs dizaines de clichés, pris au smartphone, autour des thèmes de l'écologie, des territoires et de l'environnement. Koeur de planète en est le titre, Notre planète nous aime et elle nous le montre chaque jour en est le sous-titre. L'invitation au voyage est pleine. Des grands formats vont tirer vers l'épure, nous faire présent de visions apaisantes et délicates. Des petits formats vont nous obliger à un échange de proximité, une intimité, créant le lien, le partage, entre photographe et spectateur. Il est autant de styles, d'âmes, de couleurs et d'humeurs que d'artistes. Prenons le temps de partager avec chacun d'entre eux. Laissons-nous séduire par les visions plurielles du monde qui nous entoure. Dans le cadre de cette exposition, rencontre-conférence de Stéphane Gaudion, organisée le jeudi 14 novembre à 18h30Infos réservation :0344363157 ","event_url":"no_url"},{"name":"Photaumnales 2019  :  terra Nostra - Le Temps De L'anthropocène","date_start":"2019-09-21","date_end":"2020-01-05","address":" Le Quadrilatère (22 Rue Saint-pierre -), 60","category":"Photaumnales","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/photaumnales-terra-nostra-le-temps-de-l--20190920020335.jpg","lat":49.432303,"long":2.08279763539823,"description":"La 16e édition du festival photographique les Photaumnales, organisé par Diaphane, pôle photographique en région Hauts de France et membre du réseau Diagonal, se tiendra du 21 septembre 2019 au 5 janvier 2020 à Beauvais et ses environs.  Samedi 28 septembre au Quadrilatère à BeauvaisInauguration officielle de l'édition 2019 du Festival Les Photaumnales en présence des photographes invités Inauguration de la manifestation « L'Engagement » organisée par le Réseau Diagonal en partenariat avec le Cnap et le soutien du ministère de la Culture-DGCA et de l'ADAGP. Pour cette édition, les Photaumnales ont choisi d'interroger notre relation à la Terre par le prisme des regards que nous posons sur notre planète.  Avec les travaux de Jocelyne ALLOUCHERIE, Maria Thereza ALVES, Thierry ARDOUIN, Israel ARI O, Mathieu ASSELIN, Aurore BAGARRY, Olaf Otto BECKER, Ursula BÖHMER, Morgane BRITSCHER, Alexa BRUNET, Amélie CHASSARY, Isabeau de ROUFFIGNAC, Margaret DEARING, Mathias DEPARDON, Giulio DI STURCO, Philippe DURAND, Maria Elvira ESCALLÓN, François FONTAINE, Benoît FOUGEIROL, Chris JORDAN, Ingar KRAUSS, Olivia LAVERGNE, Kai LÖFFELBEIN, Emile LOREAUX, Pete MCBRIDE, Gideon MENDEL, Yoshinori MIZUTANI, Anaïs ONDET, Neringa REKASI T , Stefano SCHIRATO, Claudius SCHULZE, Hans SYLVESTER, Fyodor TELKOV, Ian van COLLER, Michael von GRAFFENRIED, Terri WEIFENBACH, Henk WILDSCHUT, Charles XELOT et les images de la NASA . Au sein de l'exposition présentée au Quadrilatère, une section présentera des oeuvres issues de la collection du Cnap. Un passage particulier, un pas vers La Clairière. Exposition au MUDO-Musée de l'Oise : Paysages en vue(s) avec notamment les photographies de Bogdan KONOPKA, Raphaël CHIPAULT et Gilles GERBAUD, Yves MARCHAND et Romain MEFFRE et Jürgen NEFZGER. Inauguration samedi 28 septembre à 15h00 au QuadrilatèreSite web : https://www.photaumnales.fr ","event_url":"https://www.photaumnales.fr"},{"name":"Exposition Pirates et Flibustiers à Longueil Annel du 3 novembre au 22 décembre 2019","date_start":"2019-11-03","date_end":"2019-12-22","address":" Cité des Bateliers  , 60","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-pirates-et-flibustiers-20191103120809.jpg","lat":49.4611415,"long":2.8609057,"description":"C'est une exposition familiale qui embarque les visiteurs de la Cité des Bateliers à compter du 20 septembre. Les pirates vous attendent à bord de la péniche Freycinet !S'il n'y pas eu de pirates sur les eaux des canaux, il semble toutefois que la piraterie soit née en même temps que la navigation. C'est pourquoi, le musée de la batellerie adécidé d'y consacrer sa dernière exposition temporaire de l'année. Du 20 septembre au 22 décembre, les artistes Pierre Alibert et Marlaine Morin vous ont préparé une visite qui mérite le détour. Avec près de 30 panneaux d'explication complétés par des parchemins cachés dans des coffres, de nombreux objets et des créations originales, tels qu'une Ile au trésor, vous allez en prendre plein les yeux.Site web : http://www.citedesbateliers.comInfos réservation :Sur place lors des horaires d'ouverture du musée - Fermé le lundi. ","event_url":"http://www.citedesbateliers.com"},{"name":"Chantilly : Exposition La Joconde Nue + Parc du 11 juillet 2019 au 6 janvier 2020","date_start":"2019-07-11","date_end":"2020-01-06","address":" Domaine du Château de Chantilly  , 60","category":"Chantilly","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":49.428928,"long":2.10784600606061,"description":"Passez une journée ? Chantilly et découvrez l'ensemble du domaine avec un seul billet !Le billet Domaine donne accès au château (hors appartements privés du duc d'Aumale), au parc, aux grandes écuries et aux expositions temporaires. Du 1er? juin au 06? octobre 2019,? ? l'occasion du? 500e anniversaire de la mort de Léonard de Vinci le Domaine de Chantilly célèbre? le génie de cet artiste en présentant une exposition inédite, dédiée ? l'une de ses oeuvres phares, quoique méconnue et énigmatique : la Joconde nue. Le musée Condé de Chantilly conserve la plus célèbre représentation de la Monna Vanna, mieux connue sous le nom de Joconde nue, un carton de grande taille (quasiment celle de la Joconde du Louvre) qui n'en finit plus d'interroger. Grâce ? des prêts internationaux très ambitieux, l'exposition de l'été 2019 tentera de percer une partie du mystère de cette véritable icône. L'audioguide est compris dans la visite du château (sous réserve de disponibilités). En bonus : Le billet Domaine permet d'assister aux présentations équestres (durée 30 minutes) données par les cavalières des grandes écuries (consulter la programmation).Le parc (Peut se visiter seul) :Accessible et dépaysant, le parc du château de Chantilly s'offre ? tous comme un lieu authentique de détente et de découverte. D'une superficie de 115 hectares il regroupe 3 jardins différents : un jardin ? la fran?aise dessiné par Le Nôtre, un jardin anglo-chinois et un jardin anglais. On apprécie ses espaces verts ? perte de vue, ses fabuleux jardins et ses nombreuses animations pour petits et grands (aire de jeux, labyrinthe, enclos ? kangourous...). ","event_url":"no_url"},{"name":"Spectacle L'Abracadabrantesque amnésie à Antheuil Portes le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Salle Des Fêtes Municipale, 60","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-abracadabrantesque-amnesir-20191021102259.jpg","lat":36.5559905,"long":2.7887086,"description":"Infos réservation :09 53 47 16 12 ","event_url":"no_url"},{"name":"Spectacle Folie De Noel Sur Glace à Compiegne le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Patinoire De Compiegne (1 Rue Daguerre), 60","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/folie-de-noel-sur-glace-TMASTER_rZ7SnyZ1AdZZO6-cz-90677872.jpg","lat":49.428928,"long":2.10784600606061,"description":"Noël approche ; la vie s'organise autours des fêtes de fin d'année.Bien entendu, le père Noël est au rendez-vous et comme chaque année, il apportebonne humeur, surprises et cadeaux !Tout le monde est heureux, mais cela ne va pas sans attiser certaines jalousies. LePère Noël n'est pas au bout de ses peines pour que la fête soit magique jusqu'à lafin de la nuit.Patinage, Acrobaties, Magie se mêlent pour votre plus grand plaisir.Réservez vos places de spectacle et comedie musicale pour : FOLIE DE NOEL SUR GLACE - PATINOIRE DE COMPIEGNE Le prix des places est compris entre : 20.00 et 25.00 €Date : samedi 23 novembre 2019 ","event_url":"no_url"},{"name":"Concert Gauvain Sers à Crepy en Valois le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Salle Gerard De Nerval (3 Avenue Gerard De Nerval), 60","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gauvain-sers-20170831162823.jpg","lat":49.428928,"long":2.10784600606061,"description":"Les chansons de Gauvain Sers descendent dans la rue. Certaines se chantent le poing levé. D'autres se fredonnent le sourire aux lèvres. C'est avec ce répertoire façonné sur deux axes, où la poésie se mêle au social, que le Creusois nous embarque dans son deuxième album au titre évocateur, Les Oubliés. Dès sa sortie, l'album s'est classé à la première place des ventes et est désormais disque d'or. Sa tournée le mènera dans les Zeniths. C'est une chance de l'accueillir dans les Musivales !Site web : http://bit.ly/msvl19-20Infos réservation :Billetterie disponible au service culturel de la Communauté de Communes du Pays de Valois, par téléphone au 03 44 88 05 15 et sur www.musivales.fr, ainsi qu'à l'office de tourisme du Pays de Valois. ","event_url":"http://bit.ly/msvl19-20"},{"name":"Concert Low Frequencies Mondkopf (dj) à Creil le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" La Grange à Musique  , 60","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mondkopf-63539286.jpg","lat":49.2467389,"long":2.47048863438022,"description":" Cette Low Frequencies 2019 sera résolument techno. Tantôt violente (avec notamment Extreme Precautions), tantôt méditative (comme sur son dernier album) la musique de Mondkopf reste sans concession. En DJ set, cet adepte des rythmiques techno distordues ne vous fera pas de cadeau ! Entre synthé analogiques et nouvelles technologies, les lives du duo emblématique du renouveau de la culture techno, Minimum Syndicat créent un pont entre deux générations : celle des années 90, nourrie aux premières heures de l'acid house et de la techno de Detroit et celle qui hante chaque week-end dans les clubs du monde entier de nos jours. Alors que Bxam commencera la soirée avec un live electronica, Klamer et Kozlov vous proposeront un Djset purement techno à 4 mains alors que Etsuga se tournera vers les raves des 90's avec une techno breakée et acid. ","event_url":"no_url"},{"name":"Photaumnales 2019  :  terra Nostra - Le Temps De L'anthropocène","date_start":"2019-09-21","date_end":"2020-01-05","address":" Le Quadrilatère (22 Rue Saint-pierre -), 60","category":"Photaumnales","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/photaumnales-terra-nostra-le-temps-de-l--20190920020335.jpg","lat":49.432303,"long":2.08279763539823,"description":"La 16e édition du festival photographique les Photaumnales, organisé par Diaphane, pôle photographique en région Hauts de France et membre du réseau Diagonal, se tiendra du 21 septembre 2019 au 5 janvier 2020 à Beauvais et ses environs.  Samedi 28 septembre au Quadrilatère à BeauvaisInauguration officielle de l'édition 2019 du Festival Les Photaumnales en présence des photographes invités Inauguration de la manifestation « L'Engagement » organisée par le Réseau Diagonal en partenariat avec le Cnap et le soutien du ministère de la Culture-DGCA et de l'ADAGP. Pour cette édition, les Photaumnales ont choisi d'interroger notre relation à la Terre par le prisme des regards que nous posons sur notre planète.  Avec les travaux de Jocelyne ALLOUCHERIE, Maria Thereza ALVES, Thierry ARDOUIN, Israel ARI O, Mathieu ASSELIN, Aurore BAGARRY, Olaf Otto BECKER, Ursula BÖHMER, Morgane BRITSCHER, Alexa BRUNET, Amélie CHASSARY, Isabeau de ROUFFIGNAC, Margaret DEARING, Mathias DEPARDON, Giulio DI STURCO, Philippe DURAND, Maria Elvira ESCALLÓN, François FONTAINE, Benoît FOUGEIROL, Chris JORDAN, Ingar KRAUSS, Olivia LAVERGNE, Kai LÖFFELBEIN, Emile LOREAUX, Pete MCBRIDE, Gideon MENDEL, Yoshinori MIZUTANI, Anaïs ONDET, Neringa REKASI T , Stefano SCHIRATO, Claudius SCHULZE, Hans SYLVESTER, Fyodor TELKOV, Ian van COLLER, Michael von GRAFFENRIED, Terri WEIFENBACH, Henk WILDSCHUT, Charles XELOT et les images de la NASA . Au sein de l'exposition présentée au Quadrilatère, une section présentera des oeuvres issues de la collection du Cnap. Un passage particulier, un pas vers La Clairière. Exposition au MUDO-Musée de l'Oise : Paysages en vue(s) avec notamment les photographies de Bogdan KONOPKA, Raphaël CHIPAULT et Gilles GERBAUD, Yves MARCHAND et Romain MEFFRE et Jürgen NEFZGER. Inauguration samedi 28 septembre à 15h00 au QuadrilatèreSite web : https://www.photaumnales.fr ","event_url":"https://www.photaumnales.fr"},{"name":"Concert 13 Block à Beauvais le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" L'Ouvre Boîte  , 60","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/13-block-TMASTER_rZ7SnyZ1AdZ6jV-5p-92151378.jpg","lat":49.4368385,"long":2.09971446995878,"description":"« La claque qu'on n'avait pas vu venir dans le rap français ! » - Les InrocksAvec son style très particulier, alliance d'instrus sombres et magnétiques et de flows techniques et élastiques combinés à des refrains accrocheurs taillés pour les clubs, 13 Block s'est rapidement fait un nom sur la scène rap française. Après une première mixtape « VUE » acclamée par la critique, le groupe poursuit sa montée en puissance avec la sortie de la mixtape « Triple S » entièrement produite par le hitmaker Ikaz Boi. Le projet contient notamment les hits « Somme » \u0026 « Vide » qui cumulent chacun des dizaines de millions de vues et d'écoutes sur les plateformes. Après avoir envoyé les hits « Zidane » et « Faut Que » en début d'année et une tournée dans toute la France, 13 Block a sorti le 26 avril « BLO », leur premier album très attendu. Réservez vos places de concert pour : 13 BLOCK - L'OUVRE BOITE Le prix des places est : 12.00 €Date : samedi 23 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour 13 BLOCK. ","event_url":"no_url"},{"name":"Spectacle Les Illustres Enfants «Juste» : «Gouttière» à Rantigny le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" Salle Paul Eiselé  , 60","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/07/09/les-illustres-enfants-laquo-juste-raquo-laquo-gouttiere-raquo-wcr5.jpg","lat":49.330091,"long":2.43849291932773,"description":"Spectacle à partir de 3 ans.Les Illustres Enfants «Juste» Marjolaine Juste et Daniel Denécheau «Gouttière» Un spectacle inscrit dans l'univers familial du cirque. Les marionnettes font leur numéro sur des airs d'accordéon. Arrive le tour de Gouttière la petite chatte grise... Mais elle préfère s'échapper, aller à Paris chercher un amoureux. Eh bien, oui Mesdames et Messieurs, Paris, la ville de tous ceux qui s'aiment ! Les Illustres enfants «Juste» : Née en 2007, \"Les Illustres Enfants Juste\" est une compagnie jeune et tout public dirigée par Marjolaine Juste. Grâce à un savant mélange de poésie, d'humour et d'impertinence, les Illustres Enfants Juste questionnent le monde des émotions, le bien et le mal, l'instinct et la raison, l'enfance et l'âge adulte en poussant la porte d'une contrée lointaine qui nous est pourtant bien familière : le conte. \"Un spectacle créatif et délicat pour les plus petits.\"Télérama Un spectacle pour enfants pas trop sages, à partir de 3 ans. http://www.justemarionnettes.comSite web : http://bibliotheque.rantigny.opac3d.frInfos réservation :Entrée gratuite dans la limite des places disponibles.Renseignements : 03 44 73 43 20 ","event_url":"http://bibliotheque.rantigny.opac3d.fr"},{"name":"Exposition Photo[phonie] - Koeur de planète à Margny les Compiegne du 5 au 30 novembre 2019","date_start":"2019-11-05","date_end":"2019-11-30","address":" Médiathèque Jean Moulin  , 60","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/photo-phonie-koeur-de-planete-20190907165249.jpg","lat":49.422846,"long":2.81045296178344,"description":"PHOTO[PHONIE] Koeur de planèteDu 05 au 30 novembre Médiathèque Jean Moulin Finissage le samedi 30 novembre à 17h30Avec écritures et lectures poétiques d'après les oeuvresEntrée libre  Bien que l'art, l'art photographique ici, ne soit pas sonorisé, on peut parfois y entendre le souffle d'un vent froid, le bruissement du feuillage, le clapotis de l'eau sur les rochers. La nature, en un seul clic, vit, respire, même figée. Pour la deuxième édition de son exposition collective, participative, Photo[phonie], l'association Boom Koeur nous propose de découvrir plusieurs dizaines de clichés, pris au smartphone, autour des thèmes de l'écologie, des territoires et de l'environnement. Koeur de planète en est le titre, Notre planète nous aime et elle nous le montre chaque jour en est le sous-titre. L'invitation au voyage est pleine. Des grands formats vont tirer vers l'épure, nous faire présent de visions apaisantes et délicates. Des petits formats vont nous obliger à un échange de proximité, une intimité, créant le lien, le partage, entre photographe et spectateur. Il est autant de styles, d'âmes, de couleurs et d'humeurs que d'artistes. Prenons le temps de partager avec chacun d'entre eux. Laissons-nous séduire par les visions plurielles du monde qui nous entoure. Dans le cadre de cette exposition, rencontre-conférence de Stéphane Gaudion, organisée le jeudi 14 novembre à 18h30Infos réservation :0344363157 ","event_url":"no_url"},{"name":"Exposition Pirates et Flibustiers à Longueil Annel du 3 novembre au 22 décembre 2019","date_start":"2019-11-03","date_end":"2019-12-22","address":" Cité des Bateliers  , 60","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-pirates-et-flibustiers-20191103120809.jpg","lat":49.4611415,"long":2.8609057,"description":"C'est une exposition familiale qui embarque les visiteurs de la Cité des Bateliers à compter du 20 septembre. Les pirates vous attendent à bord de la péniche Freycinet !S'il n'y pas eu de pirates sur les eaux des canaux, il semble toutefois que la piraterie soit née en même temps que la navigation. C'est pourquoi, le musée de la batellerie adécidé d'y consacrer sa dernière exposition temporaire de l'année. Du 20 septembre au 22 décembre, les artistes Pierre Alibert et Marlaine Morin vous ont préparé une visite qui mérite le détour. Avec près de 30 panneaux d'explication complétés par des parchemins cachés dans des coffres, de nombreux objets et des créations originales, tels qu'une Ile au trésor, vous allez en prendre plein les yeux.Site web : http://www.citedesbateliers.comInfos réservation :Sur place lors des horaires d'ouverture du musée - Fermé le lundi. ","event_url":"http://www.citedesbateliers.com"}]