[{"name":"Spectacle Taïga (comédie du réel) à Auxerre le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le théâtre Scène conventionnée Auxerre  , 89","category":"Theatres","sub_category":" Le théâtre Scène conventionnée Auxerre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/taiga-comedie-du-reel-20190918110144.jpg","lat":47.79503325,"long":3.573106484976193,"description":"En mariant théâtre et documentaire, Cassandre interroge l'état de notre démocratie au prisme d'une fable contemporaine : l'affaire dite « de Tarnac ». Glaçant et jubilatoire.  Au beau milieu de la scène, une maquette représente le théâtre des opérations : village, collines et forêts, nous sommes en Corrèze. Alentour, un écran, des caméras, le dispositif nécessaire à l'incrustation d'images... Le décor est planté ; les protagonistes, parés pour le plantage. Souvenez-vous, en 2008, l'affaire dite « de Tarnac » éclatait dans un grand pschiiit... qui aura retenti sur une décennie ! Tentatives de sabotage sur des lignes SNCF, arrestations tous azimuts, procédures contestées et cirque médiatique. Un terrain de choix pour la compagnie Cassandre, qui adore regarder le réel en coin au gré de « comédies-documentées » aussi amusantes qu'informatives. Sous la plume de l'autrice Aurianne Abécassis, cette fiction du groupe de Tarnac a été disséquée avec un souci d'exactitude pointilleux. Les faits, les paroles sont avérés. L'équipe a même poussé l'exigence jusqu'à se faire aider par d'authentiques magistrats. Sur scène, Cassandre transcende cette approche documentée sans en perdre le sel. Dans une forme libre, collective et nourrie d'improvisations, cinq acteurs et actrices mettent leur e nergie et leur humour au pot commun pour relater la saga. Et nous conduisent dans un jeu de miroirs vertigineux où services de renseignement, pouvoir politique, judiciaire, médiatique se livrent à une stupéfiante surenchère. Au final, l'État de droit triomphe. Pour combien de temps encore ? En bon oracle, Cassandre nous alerte et fait mouche avec une salutaire ironie.Site web : http://auxerreletheatre.com/spectacle/taiga-comedie-du-reel/ ","event_url":"http://auxerreletheatre.com/spectacle/taiga-comedie-du-reel/"},{"name":"Les Démons de Mary à Auxerre du 11 janvier au 22 février 2020","date_start":"2020-01-11","date_end":"2020-02-22","address":" Le théâtre Scène conventionnée Auxerre  , 89","category":"Expositions","sub_category":" Le théâtre Scène conventionnée Auxerre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-demons-de-mary-20191011101803.jpg","lat":47.79503325,"long":3.573106484976193,"description":"Dessin en direct samedi 11 janvier de 10 h à 17 hVernissage samedi 11 janvier à 18 h Et si, cette année, l'exposition qui annonce le festival Auxerre fait son Angoulême n'était pas juste une exposition autour de l'illustration et de la BD ?Et si, cette année, l'exposition c'était une BD ?Et si cette BD était en format géant ?Et si la fin de cette BD était une fresque réalisée en direct devant et avec le public ?Et si cette fresque comprenait aussi des parties en volume ? À l'origine de ce projet, les membres du collectif Draw'ID ont invité un auteur, des illustrateur·trice·s. et des crafteur·teuse·s de l'association Aux'ID mais aussi des artistes de lointains horizons, spécialisés dans le style manga ou comics, à travailler autour d'un seul et même scénario ayant pour sujet Mary Shelley, en écho au spectacle Mary par l'ensemble XXI.n le 22 janvier. Une histoire d'une dizaine de pages et autant de styles différents à venir découvrir. N'hésitez pas à venir à la rencontre des artistes et/ou participer à la fresque tout au long de la journée. Nous clôturerons ce moment convivial avec le vernissage de l'exposition.Site web : http://auxerreletheatre.com/spectacle/les-demons-de-mary/ ","event_url":"http://auxerreletheatre.com/spectacle/les-demons-de-mary/"},{"name":"Atelier d'écriture « Écrire le presque rien pour dire le presque tout » à Auxerre le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le théâtre Scène conventionnée Auxerre  , 89","category":"Theatres","sub_category":" Le théâtre Scène conventionnée Auxerre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/parcours-clownesque-stages-de-creation-20191011103553.jpg","lat":47.79503325,"long":3.573106484976193,"description":"La perspective de l'atelierÀ partir de l'univers de Keene, il s'agira d'aller vers ce « presque rien pour dire le presque tout ». C'est cette dimension « d'économie » de l'écriture qui nous guidera : convoquer la vie tout entière avec quelques mots, concevoir des situations minimales, faire se côtoyer le tragique et le burlesque pour produire de l'inattendu et de l'essentiel. La démarcheCet atelier sera un moment où le verbe « écrire » se conjuguera au temps du plaisir et de la complicité, dans cette tension entre peur de la feuille et jubilation des mots. Ludique et interactif, il sera rythmé par l'idée que l'écriture appartient à tout le monde.Avec le groupe comme moteur et appui, en laissant tomber l'idée du « bien écrire » pour laisser place à l'étonnement, chacun cherchera son écriture en faisant de ce défi magnifique, un moment réjouissant, dans cette idée que c'est à plusieurs que l'on écrit tout seul.Enfin, un temps sera réservé à la mise en voix des textes.Car après tout, c'est dans un théâtre que ces textes verront le jour...Site web : http://auxerreletheatre.com/spectacle/atelier-decriture-ecrire-le-presque-rien-pour-dire-le-presque-tout/ ","event_url":"http://auxerreletheatre.com/spectacle/atelier-decriture-ecrire-le-presque-rien-pour-dire-le-presque-tout/"},{"name":"Ateliers danse parents-enfants à Auxerre le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le théâtre Scène conventionnée Auxerre  , 89","category":"Danses","sub_category":" Le théâtre Scène conventionnée Auxerre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ateliers-danse-parents-enfants-20191011102728.jpg","lat":47.79503325,"long":3.573106484976193,"description":"de 10 h à 10 h 45et de 11 h à 11 h 45 enfants de 15 mois à 3 ansde 14 h 30 à 15 h 30 enfants de 3 à 6 ansDécouvrir et explorer l'espace qui nous entoure, goûter aux différents mouvements de notre corps, expérimenter divers rythmes et contrastes d'énergies, voici autant de chemins à arpenter dès le plus jeune âge. Lors de ces ateliers se construit entre les parents et les enfants un partage d'expériences et d'émotions naissant du geste et de la musicalité. En lien avec le spectacle D'où je vois le monde # Pénélope, la danseuse et chorégraphe propose de partir à la rencontre des mythes qui ont nourri le spectacle : Narcisse, Sisyphe, Arianne et Pénélope accompagneront la poésie de cette expérience sensible.Site web : http://auxerreletheatre.com/spectacle/ateliers-danse-parents-enfants/Infos réservation :Sur inscription / tarif duo enfant-parent 5  ","event_url":"http://auxerreletheatre.com/spectacle/ateliers-danse-parents-enfants/"},{"name":"Winter Love : peintures \u0026 photographies à Sainte Vertu du 9 novembre 2019 au 15 mars 2020","date_start":"2019-11-09","date_end":"2020-03-15","address":" Galerie Joëlle Kem Lika  , 89","category":"Expositions","sub_category":" Galerie Joëlle Kem Lika  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/29/exposition-winter-love-peintures-et-photographies-ygn3.jpg","lat":47.7935996,"long":3.5508168022253592,"description":"Joëlle Kem-LikaJoëlle DolléPhilip ProvilyWINTER LOVERegards croisés entre peintures et photographies.Figuratif ou abstrait, paysage et lumière, ciel, terre, eau, matière,quand tout se fond dans la peinture,sensations et vibrations.Peintures \u0026 photographiesExpositiondu 9 nov au 15 mars 2020Samedi et dimanche 15h / 19hEn semaine sur rendez-vous : Tel 03 86 75 39 0144 Grande RueExposition permanente, 2 route de LichèresSainte Vertu sur Serein (89)entre Chablis et Noyerswww.joellekemlika.fr expose et vend à l'international, est présentesur Artsper, Singulart, Saatchi, kazoart, Artliance, et actuellement à Houston.Lacanau océan (33) atelier et exposition permanente, visite sur rdv.www.joelledolle.fr expose en France et à l'étranger, présente sur Artsper.www.philipprovily.com Néerlandais expose en France et à l'international,dans les musées et instituts culturels, présent sur Artsper.Site web : http://www.joellekemlika.fr/fr/ ","event_url":"http://www.joellekemlika.fr/fr/"}]