[{"name":"Festival Arts' Scenics - billet journée à Lisle sur Tarn du 3 au 5 juillet 2020","date_start":"2020-07-03","date_end":"2020-07-05","address":" Plein Air (Esplanade Les Promenades), 81","category":"Concerts","sub_category":" Plein Air (Esplanade Les Promenades)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-arts-scenics-la-rue-ketanou-la--20200214142509.jpg","lat":43.947640699999994,"long":2.138297867306596,"description":"Le concert Festival Arts' Scenics - billet journée est au programme du Festival Arts Scenics 2020. FESTIVAL ARTS'SCENICS le 03/07 : la rue ketanou - la caravane passe - bootelggers united - ozle 04/07 : les negresses vertes - renan luce - makoto san - martin luminetle 05/07 : les ogres de barback - le trottoir d'en face - ma pauvre lucetteRéservez vos places de festival pour : FESTIVAL ARTS'SCENICS - PLEIN AIR Le prix des places est à partir de : 22.00 €Date : vendredi 3 juillet 2020 au dimanche 5 juillet 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FESTIVAL ARTS'SCENICS. ","event_url":"https://81.agendaculturel.fr/festival/festival-arts-scenics-2.html"},{"name":"Festival Arts Scenics 2020","date_start":"2020-07-03","date_end":"2020-07-05","address":" Plein Air (Esplanade Les Promenades), 81","category":"Festivals","sub_category":" Plein Air (Esplanade Les Promenades)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-artsscenics-20200214141533.jpg","lat":43.947640699999994,"long":2.138297867306596,"description":"Le Festival Les Arts'Scénics 2020 revient pour une 18ème édition les 3, 4 et 5 juillet. PROGRAMMATIONVendredi 3 juillet : OZLA CARAVANE PASSELA RUE KETANOUBOOTLEGGERS UNITEDSamedi 4 juillet : MARTIN LUMINETRENAN LUCELES NEGRESSES VERTESMAKOTO SANDimanche 5 Juillet : MPLLE TROTTOIR D'EN FACELES OGRES DE BARBACKSite web : https://www.artsscenics.com/Facebook : https://www.facebook.com/artsscenics/ ","event_url":"https://www.artsscenics.com/"},{"name":"Spectacle Edmond à Albi le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Grand Théâtre Albi , 81","category":"Theatres","sub_category":" Grand Théâtre Albi ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/edmond-tmaster_rz7snyz1ad7vff-7u-38537829.jpg","lat":43.92386465,"long":2.1442691751993412,"description":"Décembre 1897, Paris.Edmond Rostand n'a pas encore trente ans mais déjà deux enfants et beaucoup d'angoisses. Il n'a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci: elle n'est pas encore écrite. Faisant fi des caprices des actrices, des exigences de ses producteurs corses, de la jalousie de sa femme, des histoires de coeur de son meilleur ami et du manque d'enthousiasme de l'ensemble de son entourage, Edmond se met à écrire cette pièce à laquelle personne ne croit. Pour l'instant, il n'a que le titre : Cyrano de Bergerac. Réservez vos places de theatre pour : EDMOND - GRAND THEATRE Le prix des places est à partir de : 29.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour EDMOND ainsi que du plan de salle interactif pour choisir vos places dans le lieu : GRAND THEATRE. ","event_url":"no_url"},{"name":"La Nose au Café Plùm à Lautrec le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Café Plum  , 81","category":"Concerts","sub_category":" Café Plum  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-nose-au-cafe-plum-20200211150354.jpg","lat":43.7058566,"long":2.1375199,"description":"Poésie surnaturelle et rock évocateurDeux femmes aux voix dénudées, plus sorcières que rosieres. Elles chantent ensemble un français qui détone, tantôt gorgé de l'héritage crémeux de Brel ou Fontaine, tantôt tapé du sceau des forges phoniques de Minvielle ou Novarina. Danseuse populaire, tisserande méticuleuse d'un rock orchestré autant que pèlerine des terrains libertaires de l'improvisation, la Nose joue la curieuse.\"Habilement habillées par Pauline de notes de gaduka (violon bulgare à cordes frottées), percutées par les battements avisés de François Rossi et électrisées par la guitare d'Aurélien Arnoux, ces voix nous promènent au fil de textes poétiques et satyriques, de sons bruts et doux, de rock et de trad', dans une subtile rêverie orchestrée, dans laquelle l'improvisation reste centrale.\" - Journal Ventilo Site web : http://www.cafeplum.orgInfos réservation :https://cafeplum.festik.net ","event_url":"http://www.cafeplum.org"},{"name":"Melissmell au Café Plùm à Lautrec le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Café Plum  , 81","category":"Concerts","sub_category":" Café Plum  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/melissmell-au-cafe-plum-20200211150618.jpg","lat":43.7058566,"long":2.1375199,"description":"Chanson intense et révoltéeIl y a des artistes qui se contentent de chanter qu'ils sont révoltés ; d'autres qui incarnent la révolution de toute leur âme : Melissmell, serait plutôt de la deuxième catégorie.Melissmell prend la route en duo, accompagnée de Matu (ex-clavier de Mano Solo, Indochine...).Avec une poésie ciselée, elle reconstruit un univers proche des contes surnaturels de Maupassant, où les plumes soufflées par de grands auteurs comme Jacques Brel ou Jean Fauque se plantent sur le dos de l'animal indomptable qu'est le rock contestataire des origines.\"Melissmell c'est la grâce du rock, c'est follement grunge, franchement direct, et si vous tombez dans le piège envoûtant de son univers, alors il s'accrochera à votre coeur. Et puis la poésie, dans les mots dans les mélodies. Partout.\" - Break Musical\"Melissmell trouve une place originale dans la chanson française : c'est elle qui brandit l'étendard de la révolte, et a la force et la poésie de le traduire sur scène.\" -RFI Musiquehttps://www.youtube.com/watch?v=lIdhFuL6QVESite web : http://www.cafeplum.orgInfos réservation :https://cafeplum.festik.net ","event_url":"http://www.cafeplum.org"}]