[{"name":"Spectacle Gala D'etoiles à Enghien les Bains du 14 avril 2013 au 7 juin 2020","date_start":"2013-04-14","date_end":"2020-06-07","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Danses","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":49.04355297864647,"long":2.0778749776910637,"description":"Le spectacle Gala D'etoiles a lieu dans le cadre de la Soirée Nouvel an Enghien les Bains 2020. Un rendez-vous exceptionnel avec les talents de la danse actuelle, venus de l'Opéra de Paris et de la célèbre Compagnie Julien Lestel. Cette dixième édition, tsunami d'émotion et de grâce, emporte dans un sublime voyage au confluent du grand Répertoire et des oeuvres contemporaines. Un spectacle sous le signe de la passion et de l'exigence.?  ","event_url":"https://95.agendaculturel.fr/festival/soiree-nouvel-an-enghien-les-bains-2020.html"},{"name":"Spectacle Rock The Ballet X - 10e Anniversaire à Enghien les Bains du 30 mars 2012 au 29 mars 2020","date_start":"2012-03-30","date_end":"2020-03-29","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Danses","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/rock-the-ballet-78717015.jpg","lat":49.04355297864647,"long":2.0778749776910637,"description":"Le spectacle Rock The Ballet X - 10e Anniversaire a lieu dans le cadre de la Soirée Nouvel an Enghien les Bains 2020. Dix ans déj? que la compagnie qui a réinventé la danse classique en y injectant des musiques actuelles et une dimension visuelle électrise les salles. Les éblouissants Rock The Ballet, Rock The Ballet 2 ou le récent Romeo \u0026 Juliet ont été ovationné partout dans le monde. Ce spectacle anniversaire inédit est aussi physique et vibrant qu'un concert pop ! ","event_url":"https://95.agendaculturel.fr/festival/soiree-nouvel-an-enghien-les-bains-2020.html"},{"name":"Expositon collective \"Pro Liturgia : ordinatrices du temps présent\" à Saint Ouen l'Aumone du 4 décembre 2019 au 29 mars 2020","date_start":"2019-12-04","date_end":"2020-03-29","address":" Abbaye de Maubuisson  , 95","category":"Expositions","sub_category":" Abbaye de Maubuisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/iakeri-5-c-cdvo-catherine-brossais-20191204153239.jpg","lat":49.0462435,"long":2.1167169471488467,"description":"Pro Liturgia : ordinatrices du temps présent Une exposition collective avec :Cécile Babiole et Jean-Marie Boyer, Cécile Beau, Marie-Julie Bourgeois, Félicie d'Estienne d'Orves, Laura Haie et le collectif Iakeri (Alice Guerlot-Kourouklis, Jimena Royo-Letelier, Aneymone Wilhelm)Commissariat : Julien Taïb Du 17 novembre 2019 au 29 mars 2020 Principalement portée par des artistes femmes issues des arts contemporains numériques, l'exposition Pro Liturgia : ordinatrices du temps présent invite à une méditation sur l'influence de la technologie dans notre quotidien. Pour cette proposition collective, l'abbaye de Maubuisson a confié le commissariat de l'exposition à Julien Taïb. L'occasion d'une collaboration au croisement des arts, des sciences et des technologies. Sept oeuvres, déployées dans les différents espaces de l'abbaye de Maubuisson, offrent aux visiteurs une réflexion sur l'équilibre entrel'homme et la machine, la nature et l'artifice, le matériel et l'immatériel. L'exposition prolonge ainsi l'aventure spirituelle de l'abbaye, dont l'histoire parle de femmes et de rites, en un parcours sonore et visuel, un univers électrique, robotique, lumineux, allégorique. Une expérience sensorielle et contemplative à poursuivre tout au long de la saison au travers de visites, d'ateliers et d'évènements.Site web : http://www.valdoise.fr/2020-exposition-en-cours.htmInfos réservation :Entrée libre ","event_url":"http://www.valdoise.fr/2020-exposition-en-cours.htm"},{"name":"Spectacle Reve De Valse A Enghien à Enghien les Bains du 14 janvier 2017 au 24 mars 2020","date_start":"2017-01-14","date_end":"2020-03-24","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Danses","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":49.04355297864647,"long":2.0778749776910637,"description":"Un flirt lors d'un bal ? la cour de Vienne oblige un jeune coureur de jupons ? se marier malgré lui. Il va tout faire pour se sortir de ce mauvais pas... Sur une musique d'Oscar Strauss, cette opérette de 1910 est un des grands succès du tandem Merkès-Merval. Les artistes du Renouveau Lyrique la restituent dans un esprit de bonheur et de joie. ","event_url":"no_url"},{"name":"Orange Street à Mery sur Oise le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Luciole - Méry sur Oise  , 95","category":"Concerts","sub_category":" La Luciole - Méry sur Oise  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.0600261,"long":2.1716554656839238,"description":"Fort de 5 albums et de près de 500 concerts, Orange Street fête ses 20 ans avec un nouvel album, et nous embarque à nouveau tout droit au coeur de la Jamaïque. A l'occasion de la sortie de leur 6ème album, Ghost Town Rockin', disponible en CD et – pour la première fois – en double vinyle, les 9 musiciens Val d'Oisiens reprennent du service et débarquent à La Luciole pour un concert exclusif. Un condensé de bonnes vibrations, tirant son inspiration des plus pures traditions musicales jamaïcaines : calypso, mento, rocksteady, ska, reggae...  ","event_url":"no_url"},{"name":"Spectacle 60 Minutes Avec Kheiron à Gonesse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Jacques Brel Gonesse , 95","category":"Theatres","sub_category":" Salle Jacques Brel Gonesse ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/60-minutes-avec-kheiron-FNAC-1224153-lf-93206531.jpg","lat":48.9863555,"long":2.4500537,"description":"Vous ne savez pas ce que vous allez voir, il ne sait pas ce qu'il va vous dire... Que ce soit sur scène ou à l'écran (Bref, les Gamins, Nous Trois ou Rien, Mauvaises Herbes), Kheiron multiplie les prestations de haut-vol. Dans ce spectacle qui ne ressemble à aucun autre, il pousse le concept de « soirée unique » à son maximum en jouant dans une salle à 180 degrés pour être au coeur de son public. Ainsi, chaque soir, il puise dans ses trois heures de spectacle pour en sélectionner 60 minutes. Durée : 1H  ","event_url":"no_url"}]