[{"name":"Age Tendre-La Tournee Des Idoles ! à Annecy le 7 mars 2020","date_start":"2020-03-07","date_end":"2020-03-07","address":" Arcadium  , 74","category":"Concerts","sub_category":" Arcadium  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-la-tournee-des-idoles-20190822151541.jpg","lat":45.9190153,"long":6.1182448,"description":"ÂGE TENDRE- LA TOURNEE DES IDOLES ! Nouveau spectacle - 100% live La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer ! Réservations PMR : 04 73 62 79 00 ","event_url":"no_url"},{"name":"L'Empreinte Bleue à Annecy du 17 juillet 2019 au 9 octobre 2020","date_start":"2019-07-17","date_end":"2020-10-09","address":" L'empreinte Bleue (9 Avenue Du Rhône), 74","category":"Expositions","sub_category":" L'empreinte Bleue (9 Avenue Du Rhône)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":45.904873120678296,"long":6.128119709358742,"description":"L'Empreinte Bleue, espace d'art, de créativité et d'expos avec 2 résidents : Fabienne Aumont, artiste plasticienne et Kaleys, collectif d'art numérique.L'Empreinte Bleue regroupe trois espaces : l'atelier de Fabienne Aumont, l'espace animation où se déroule de multiples ateliers en accord avec l'exposition présente (sculpture, calligraphie, art numérique, etc) et enfin un espace expositions et évènements. Pour plus de renseignement rendez-vous sur la page Facebook de Kaleÿs pour suivre les activités à l'Empreinte BleueSite web : https://www.facebook.com/collectifkaleys ","event_url":"https://www.facebook.com/collectifkaleys"},{"name":"Spectacle Alexis HK à Cran Gevrier le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Théâtre des Collines d'Annecy  , 74","category":"Arts-du-spectacles","sub_category":" Théâtre des Collines d'Annecy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexis-hk-20190920153259.jpg","lat":45.904873120678296,"long":6.128119709358742,"description":"Alexis sort de sa tanière avec \"Comme un ours\", pour mieux nous révéler les maux du monde d'aujourd'hui et les présences salvatrices qui éclairent les chemins dans cette obscurité latente. Dans un nouveau genre mêlant conte, seul en scène et concert, Alexis s'est appuyé sur le comédien, auteur et metteur en scène Nicolas Bonneau pour inventer une manière à la fois exigeante et élégante d'exorciser devant et avec le public ses/nos angoisses face au monde contemporain. À ce vacarme du monde, il répond avec poésie, nonchalance, humour et intelligence et une plume juste et délicate. Entouré de trois musiciens, dans une scénographie épurée, Alexis bascule entre folk dépouillé et colorations hip hop, entre nouveau répertoire et vieux incontournables, de l'ombre à la lumière, avec une matière dense, intime et pourtant universelle.Site web : http://theatredescollines.annecy.fr/Infos réservation :04 50 57 07 84info.collines@ville-annecy.frhttp://theatredescollines.annecy.fr/ ","event_url":"http://theatredescollines.annecy.fr/"},{"name":"Videoclub à Annecy le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le Brise glace  , 74","category":"Concerts","sub_category":" Le Brise glace  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.8929371,"long":6.1355767,"description":" Organisé dans le cadre du Festival hors Pistes 2020. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Un Air de Famille à Annecy le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Theatre de l'échange , 74","category":"Theatres","sub_category":" Theatre de l'échange ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/15/un-air-de-famille-rmzj.jpg","lat":45.901921,"long":6.12481,"description":"La célèbre comédie d'Agnès JOUI et Jean-Pierre BACRI. Un bar familial, des amours familiales, des conflits familiaux...Mise en scène Florence DELORMESite web : https://www.acteun.fr/index.phpInfos réservation :Réservation par téléphone au 0777997233, par mail à compagnie.acte.un74@gmail.com ","event_url":"https://www.acteun.fr/index.php"},{"name":"Dinos à Annecy le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Brise glace  , 74","category":"Concerts","sub_category":" Le Brise glace  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.8929371,"long":6.1355767,"description":" Organisé dans le cadre du Festival Hors Pistes 2020. « Première fois de ma vie que la barre est aussi haute / Première fois de ma vie que j'ai peur en allant au studio ». Dinos le sait. Après le vent de fraîcheur engendré par Imany , il fallait confirmer. Plus que ça, l'artiste devait montrer qu'il pouvait aller encore plus loin. Forcément, cette attente génère de la pression. Une tension inhabituelle décrite dans On meurt bientôt , introduction à Taciturne , son second album. Surdoué du rap, Dinos brille par son application. Depuis son plus jeune âge, il noircit les pages blanches de ses cahiers, les notes de ses smartphones. Ce cheminement accompagne les réflexions d'un homme sur son rapport à la notoriété, le quartier, la religion. Au fil de l'album, il dissémine la complexité de sa pensée par petites touches. Dinos se transforme en peintre qui par ses coups de pinceau harmonise les formes, les couleurs. Ses réflexions s'expriment avec justesse et lucidité, Dinos frôle souvent le désenchantement. Les mots sont forts, les idées aussi. Il dissèque les comportements humains, les mécanismes de domination, ses questionnements internes avec finesse. Entouré principalement de Wavmaker et Kamil Osmanov (tous deux chez SPKTAQLR), Twenty9 et 404 Humans (Kyu Steed, Chapo, Heizenberg) Dinos structure avec ses beatmakers la teinte de l'album.\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle REMI chante La Fête des Comptines à Annecy le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Salle Pierre Lamy  , 74","category":"Jeune-publics","sub_category":" Salle Pierre Lamy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/remi-chante-la-fete-des-comptines-20200205222643.jpg","lat":45.8990801,"long":6.1235655,"description":"Spectacle à partir de 1 an.Un voyage musical avec Rémi, pour (re)découvrir les comptines traditionnelles à mimer et de nouvelles chansons participatives ! Vous êtes tous conviés à la Fête des Comptines, avec Rémi : un spectacle familial pour chanter ensemble les plus grands tubes des petits - ah les crocodiles, les petits poissons, un grand cerf...-, et s'amuser avec les chansons inédites du nouvel album. On y découvre les instruments de musique, une séance de yoga, les moyens de transport et même un grand carnaval ! Les enfants miment, chantent, dansent et peuvent même monter sur scène ! Ce tourbillon de chansons d'enfance, dynamique et participatif, accompagné d'un décor vidéo, enchantera tout-petits et grands !Site web : https://www.billetweb.fr/remi-chante-la-fete-des-comptines-annecyInfos réservation :tarif promo en réservant sur internet : 9 euros enfants / 12 euros adultesPlein tarif en paiement sur place : 12 euros enfants / 15 euros adultesInfos : 06.19.56.61.92 / contact@formulette.frhttps://www.billetweb.fr/remi-chante-la-fete-des-comptines-annecy ","event_url":"https://www.billetweb.fr/remi-chante-la-fete-des-comptines-annecy"}]