[{"name":"Calvo, un maître de la fable (1892-1957) à Angouleme du 11 décembre 2019 au 31 mai 2020","date_start":"2019-12-11","date_end":"2020-05-31","address":" La Cité internationale de la bande dessinée et de l'image  , 16","category":"Expositions","sub_category":" La Cité internationale de la bande dessinée et de l'image  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/calvo-un-maitre-de-la-fable-20191205145345.jpg","lat":45.652873650000004,"long":0.15005856246240676,"description":"L'exposition retrace le parcours artistique d'Edmond-François Calvo (illustrateur et auteur de bandes dessinées) sous une forme à la fois chronologique et thématique. Héritier de la tradition de la fable animalière telle qu'elle existe dans la culture française, Calvo réinterprète la métaphore animale de la critique sociale à travers des oeuvres majeures telles que La bête est morte !ou Les aventures de Rosalie présentées dans cette exposition. Si tous ses personnages humains semblent caricaturaux, les animaux paraissent pris d'un dynamisme et d'une joie de vivre qui ont valu à Calvo le surnom de Walt Disney français.Site web : http://www.citebd.org/spip.php?article10134 ","event_url":"http://www.citebd.org/spip.php?article10134"},{"name":"Spectacle Le Charentais à Gond Pontouvre du 16 janvier au 2 février 2020","date_start":"2020-01-16","date_end":"2020-02-02","address":" Comedie Angouleme , 16","category":"Theatres","sub_category":" Comedie Angouleme ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.6818117,"long":1.25236,"description":"Dimitri, ancien de la mafia roumaine devenu honnête, s'enfuit à Angoulême avec de l'argent volé. Sous le nom de Alain , il rencontre Julia, une jeune et jolie angoumoisine un brin nymphomane. C'est alors qu'un coup de fil le prévient que son ancienne mafia a envoyé un tueur à ses trousses pour le descendre et récupérer l'argent.Entre sa double identité, la menace d'une mort imminente et la nymphomanie de Julia, Dimitri n'a plus qu'une solution pour sauver sa peau, devenir un Charentais pure souche, maitrisant toutes les expressions et les grands crus, pour tromper son ancien employeur...  Un ménage à 3 explosif, dynamique, qui vous fera encore plus aimer votre ville.  Auteur : Thom Trondel Artiste : Julien Boissier Descombes, Bernard le Boeuf et une demoiselleRéservez vos places de theatre pour : LE CHARENTAIS - LA BDCOMEDIE Le prix des places est à partir de : 18.00 €Date : jeudi 16 janvier 2020 au dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE CHARENTAIS. ","event_url":"no_url"},{"name":"Spectacle Cie Canon à Ranville Breuillaud le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Fetes - Ranville Breuillard (Le Bourg), 16","category":"Theatres","sub_category":" Salle Des Fetes - Ranville Breuillard (Le Bourg)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.63628635,"long":0.1707092800080468,"description":"Rita, Marcelle et Olga sont les « demoiselles » d'honneur d'un mariage qu'elles vont dézinguer : un voile sans fin, une porte mouvante, des hommages scabreux, des fées titubantes, une pièce montée ratée, une fin de soirée glissante... Elles n'ont pas la langue dans leur poche, les avoir comme invitées s'avères dangereux ! Marcelle, d'un coup de craie, plante les lieux de la cérémonie. Pressée comme toujours, dans une succession d'obligations, Rita en a passé des nuits à préparer sa pièce montée ! Et Olga passe son temps à enfoncer les portes, une vraie dégondée. Au fur et à mesure que le spectacle se déroule, la bienséance dérape vers des comportements plus pulsionnels avec une explosion de matières et de couleurs envahissant le plateau pareillement à toutes les émotions qu'elles vont traverser. Du rire aux larmes, il n'y a qu'un souffle. Sur la corde sensible avec toujours une bonne dose de dérision, elles dévoilent leur être profond et mettent leur part sauvage de féminité à nu.« La formidable énergie de ce trio clownesque est assez exceptionnelle. De l'émotion certes mais beaucoup de rires. De la vitamine pour le moral ! » Montmartre à la une« Ces trois noceuses complètement déjantées ont déclenché une hilarité aussi naturelle que communicative. De formidables Serial Tulleuses. » La République du Centre« Un univers drôle, parfois grinçant, mais surtout attachant. » Le Berry Républicain Avec Chloé Bourgois (Rita Tungstène)Karin Larivière (Marcelle Béri)Et Erwan David (Olga)  Il n'y a rien à dire... Si, juste que du moment où j'ai franchi la porte pour entrer dans le théâtre et pour en sortir une heure plus tard, je n'ai pas arrêté de rire. Un spectacle... Juste...Barjo... Joël Réservez vos places de humour et one (wo)man show pour : CIE CANON - SALLE DES FETES - RANVILLE BREUILLARD Le prix des places est à partir de : 8.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Dani Lary à L'Isle d'Espagnac le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Carat Angouleme  , 16","category":"Arts-du-spectacles","sub_category":" Espace Carat Angouleme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dani-lary-TMASTER_rZ7SnyZ1AeJAF8-pi-60508165.jpg","lat":45.670482899999996,"long":0.2109540556922658,"description":"DANI LARY Aujourd'hui considéré comme le plus grand illusionniste européen, Dani Lary a dès son plus jeune âge démontré une passion grandissante pour la magie. Reconnu par ses paires comme étant un Créateur Hors Norme, il est le seul magicien en Europe à inventer et créer tous ses tours. Cette étonnante prouesse le mènera pendant 20 ans à créer un numéro unique au monde chaque mois pour le « Plus Grand Cabaret du Monde » sur France 2. Devenu le spécialiste de la Grande Illusion, il revient aujourd'hui avec son tout nouveau spectacle intitulé « TIC TAC » : qui réunira ses plus grandes créations de ces 20 dernières années vues à la télévision et dans ses spectacles : le piano volant, le passage à travers la matière...et bien plus encore ! Un voyage dans le temps où Dani Lary racontera son incroyable histoire, celle d'un enfant de 8 ans, un gamin, rêveur dans l'âme prêt à tout pour devenir magicien et qui s'est imposé aujourd'hui comme l'une des référence mondiale de la Grande Illusion.Réservez vos places de spectacle et comedie musicale pour : DANI LARY - ESPACE CARAT GRAND ANGOULEME Le prix des places est compris entre : 25.00 et 55.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour DANI LARY ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ESPACE CARAT GRAND ANGOULEME. ","event_url":"no_url"},{"name":"Spectacle Théâtre d''improvisation - FIBD Angoulême 2020 à Angouleme le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Buveur D'encre (72 Rue Gambetta), 16","category":"Theatres","sub_category":" Le Buveur D'encre (72 Rue Gambetta)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/09/theatre-d-improvisation-fibd-angouleme-2020-fdt9.png","lat":45.63628635,"long":0.1707092800080468,"description":"Les Dénaturés reviennent au Buveur d'encre pour le traditionnel spectacle autour du FIBD ! Toujours de l'impro, des histoires, vos comédiens préférés et leur univers unique !!!Entrée Libre ( prix \"conscient\" à la sortie si vous avez kiffé !)Consommation au bar bienvenueArrivez tôt pour asseoir vos fesses et manger un morceau !Site web : https://les-denatures-theatre-dimprovisation.jimdosite.com/ ","event_url":"https://les-denatures-theatre-dimprovisation.jimdosite.com/"},{"name":"Pass 1 Jour Samedi Bd Angouleme le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Festival Bande Dessinee (.), 16","category":"Expositions","sub_category":" Festival Bande Dessinee (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pass-1-jour-samedi-bd-angouleme-20191129145500.jpg","lat":45.63628635,"long":0.1707092800080468,"description":"L'exposition Pass 1 Jour Samedi Bd Angouleme a lieu dans le cadre du Festival de la Bande Dessinée d'Angouleme 2020. Dans les cadre du FESTIVAL INTERNATIONAL DE LA BANDE DESSINÉE D'ANGOULÊME du 30 janvier au 2 février 2020, PASS 1 JOUR valable le Samedi 1er Février 2020 de 10h00 à 20h00. Votre billet ou e-billet ne constitue pas un droit d'entrée.Il doit être échangé dans les points « billetterie / échange prévente » du Festival ouverts à partir de 9h les jeudi, vendredi, samedi et dimanche (ouverture le mercredi à partir de 12h) et situées : Place Marengo / Quartier Jeunesse / L'Alpha Médiathèque À l'affiche de cette 47e édition, une programmation éclectique avec des expositions inédites : « Robert Kirkman, Walking Dead et autres mondes pop », « Catherine Meurisse, Chemin de traverse », « Yukito Kishiro : Gunnm, L'ange mécanique », « Yoshiharu Tsuge, être sans exister », « Nicole Claveloux, Quand Okapi rencontre Métal Hurlant » ... mais aussi des rencontres et masterclass avec des autrices et auteurs de renom et bien plus encore. Réservez dès à présent votre pass, pour vivre une expérience unique ! Réservez dès à présent votre pass, pour vivre une expérience unique !  Les tarifs changent au 27/01/2020, réservez vos billets dès à présent !  Jusqu'au 26/01/2020PASS 1 JOUR : Billet adulte (jeudi, vendredi et dimanche) : 16?Billet adulte (samedi) : 22?Billet jeune (de 10 à 17 ans) et réduit: 11?Gratuit pour les enfants de moins de 10 ans. A partir du 27/01/2020PASS 1 JOUR : Tarif unique (+ de 10 ans) jeudi, vendredi et dimanche : 19 €Tarif unique (+ de 10 ans) samedi : 25 €Gratuit pour les enfants de moins de 10 ans.Réservez vos places de festival pour : PASS 1 JOUR SAMEDI BD ANGOULEME - FESTIVAL BANDE DESSINEE Le prix des places est à partir de : 11.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PASS 1 JOUR SAMEDI BD ANGOULEME. ","event_url":"https://16.agendaculturel.fr/festival/festival-de-la-bande-dessinee-d-angouleme-2020.html"},{"name":"Pass1 Jour Dimanche Bd Angouleme - Pass1 Jour Dimanche le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Festival Bande Dessinee (.), 16","category":"Expositions","sub_category":" Festival Bande Dessinee (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pass1-jour-dimanche-bd-angouleme-pass1-j-20191129145424.jpg","lat":45.63628635,"long":0.1707092800080468,"description":"L'exposition Pass1 Jour Dimanche Bd Angouleme - Pass1 Jour Dimanche a lieu dans le cadre du Festival de la Bande Dessinée d'Angouleme 2020. Dans les cadre du FESTIVAL INTERNATIONAL DE LA BANDE DESSINÉE D'ANGOULÊME du 30 janvier au 2 février 2020, PASS 1 JOUR valable le Dimanche 2 Février 2020 de 10h00 à 18h00 Votre billet ou e-billet ne constitue pas un droit d'entrée.Il doit être échangé dans les points « billetterie / échange prévente » du Festival ouverts à partir de 9h les jeudi, vendredi, samedi et dimanche (ouverture le mercredi à partir de 12h) et situées : Place Marengo / Quartier Jeunesse / L'Alpha Médiathèque À l'affiche de cette 47e édition, une programmation éclectique avec des expositions inédites : « Robert Kirkman, Walking Dead et autres mondes pop », « Catherine Meurisse, Chemin de traverse », « Yukito Kishiro : Gunnm, L'ange mécanique », « Yoshiharu Tsuge, être sans exister », « Nicole Claveloux, Quand Okapi rencontre Métal Hurlant » ... mais aussi des rencontres et masterclass avec des autrices et auteurs de renom et bien plus encore. Réservez dès à présent votre pass, pour vivre une expérience unique ! Réservez dès à présent votre pass, pour vivre une expérience unique !  Les tarifs changent au 27/01/2020, réservez vos billets dès à présent !  Jusqu'au 26/01/2020PASS 1 JOUR : Billet adulte (jeudi, vendredi et dimanche) : 16?Billet adulte (samedi) : 22?Billet jeune (de 10 à 17 ans) et réduit: 11?Gratuit pour les enfants de moins de 10 ans. A partir du 27/01/2020PASS 1 JOUR : Tarif unique (+ de 10 ans) jeudi, vendredi et dimanche : 19 €Tarif unique (+ de 10 ans) samedi : 25 €Gratuit pour les enfants de moins de 10 ans.Réservez vos places de festival pour : PASS1 JOUR DIMANCHE BD ANGOULEME - FESTIVAL BANDE DESSINEE Le prix des places est à partir de : 11.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PASS1 JOUR DIMANCHE BD ANGOULEME. ","event_url":"https://16.agendaculturel.fr/festival/festival-de-la-bande-dessinee-d-angouleme-2020.html"},{"name":"SPIN OFF 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Ateliers Magelis (1 Rue De Saintes), 16","category":"Festivals","sub_category":" Ateliers Magelis (1 Rue De Saintes)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lowspinoff-2020-20200110151858.png","lat":45.63628635,"long":0.1707092800080468,"description":"Pendant underground du Festival International de la Bande Dessinée d'Angoulême, SPIN OFF est l'événement de la microédition et de l'autoédition, organisé du 30 Janvier au 02 Février 2020. Festival indépendant installé en parallèle au FIBD depuis 2017, SPIN OFF vous permet de découvrir une multitude de projets autour de la microédition contemporaine. Le festival propose une programmation éclectique dans une atmosphère chaleureuse et conviviale avec un esprit solidaire. Lieu d'échanges et de découvertes artistiques, il s'agit d'une véritable expérience unique et festive. En accès libre et gratuit, des collectifs issus de différents pays présentent leurs productions graphiques et éditoriales. SPIN OFF propose également des expositions ainsi qu'une programmation musicale en soirée durant les quatre jours du festival.Site web : https://www.instagram.com/spin_offf/Parking : NonCamping : NonRestauration : NonFacebook : https://www.facebook.com/spinthefoff/Twitter : https://twitter.com/SPIN_OFFF ","event_url":"https://www.instagram.com/spin_offf/"},{"name":"Festival de la Bande Dessinée d'Angouleme 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Festival Bande Dessinee (.), 16","category":"Festivals","sub_category":" Festival Bande Dessinee (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-de-la-bande-dessinee-d-angoulem-20191129145815.jpg","lat":45.63628635,"long":0.1707092800080468,"description":"Rendez-vous du 30 janvier au 2 février pour la 47e édition du Festival. Nous sommes fiers de vous présenter une programmation qui saura combler petits et grands. Que vous soyez au début de votre voyage ou que vous ayez arpenté les sentiers de la bande dessinée depuis plusieurs années, venez Les expositions : Robert Kirkman : Walking Dead et autres mondes pop Yukito Kishiro : Gunnm, l’ange mécanique Catherine Meurisse : chemin de traverseFolklorique enfance, Fantastique enfance Yoshiharu Tsuge, père du watakushi mangaDans la tête de Pierre Christin Nicole Claveloux, quand Okapi rencontre Métal HurlantL’invité d’honneur du Festival sera Charles Burns, qui nous fait l’honneur de signer l’une de nos trois affiches, aux côtés de Rumiko Takahashi, Grand Prix de la 46ème édition, et de Catherine Meurisse. Parmi les auteurs et autrices présent.e.s : Robert Kirkman Charles Burns Catherine Meurisse Site web : http://www.bdangouleme.comFacebook : https://www.facebook.com/festivalBDangouleme/Twitter : https://twitter.com/bdangouleme ","event_url":"http://www.bdangouleme.com"}]