[{"name":"I Muvrini à Nantes le 15 février 2020","date_start":"2020-02-15","date_end":"2020-02-15","address":" Théâtre de Poche Graslin  , 44","category":"Concerts","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-FNAC-1152721-wb-20245346.jpg","lat":47.2145223,"long":-1.562934,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière.Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol !On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition.I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ».Réservations PMR 02.47.49.80.03 ","event_url":"no_url"},{"name":"Veronic Dicaire à Nantes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Zénith de Nantes  , 44","category":"Concerts","sub_category":" Zénith de Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/veronic-dicaire-20190225115640.jpg","lat":47.2306225,"long":-1.6293592,"description":"Véronic DiCaire dans un nouveau spectacle ! Encensée par la critique pour ses deux derniers shows, Véronic DiCaire a su charmer le public et même le rendre accro ! Ses fans la réclamaient ? Elle revient avec un spectacle encore plus fou, et toujours aussi bluffant. D'Edith Piaf à Madonna en passant par Céline Dion, Amy Winehouse, Adèle, Lady Gaga ou Vanessa Paradis, elle incarne les plus grandes personnalités, restituant leur voix à la perfection... D'un battement de cils ou d'un déhanché sexy, elle reproduit leur gestuelle et leurs mimiques avec une précision déconcertante et une mise en scène réglée au millimètre. Entre ambiance rock et solos intimistes, la performance flirte avec l'émotion et Véronic est plus que jamais inimitable.  ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Dessine-Moi Un Arbre à Nantes du 29 janvier au 12 février 2020","date_start":"2020-01-29","date_end":"2020-02-12","address":" Théâtre de Jeanne  , 44","category":"Jeune-publics","sub_category":" Théâtre de Jeanne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dessine-moi-un-arbre-20190729152656.jpg","lat":47.2045675,"long":-1.5755074,"description":" Fable théâtralisée et musicale à partir de 3 ans écrite et interprétée par Marie Simon, mise en scène par Philippe Gouin et Anne Morier Inédit au Théâtre de Jeanne ! Après « La chèvre de Monsieur Seguin » et « Alice au pays des merveilles », Marie Simon est de retour au Théâtre de Jeanne pour un nouvel enchantement poétique et musical plein d'humour et porteur d'un message pour la planète ! Il ne faut rien jeter par terre ! Dans une ambiance bucolique, un simple pique-nique laissant derrière lui un tableau de désolation va provoquer la colère de la planète Terre, réveillant ainsi les éléments de la nature. Un arbre assoiffé, une motte de terre encombrée de déchets, un oiseau prisonnier dans un sac en plastique et une coccinelle rebelle vont venir à son secours.  Drôle et attachante, cette fable musicale nous invite à participer activement pour que la planète terre redevienne le paradis qu'elle était. Dans un décor et des costumes simples et soignés, et animée du ton burlesque qui la caractérise, Marie Simon va endosser le rôle de tous les personnages drôles et attachants de cette fable ludique et accessible pour les enfants sur le thème de la biodiversité, du cycle de l'eau et de la pollution. Riche de critiques de presse dithyrambiques, ce spectacle plongera le jeune public dans une bulle de poésie, d'humour et de chansons et permettra aux adultes accompagnants de se laisser aller à une douce rêverie. Poésie, humour, esthétisme et musique pour un beau message pour la planète ! ","event_url":"no_url"},{"name":"Propaganda ! - Nouvelle exposition du MANA à Nantes du 28 octobre 2019 au 4 mars 2020","date_start":"2019-10-28","date_end":"2020-03-04","address":" Le Mana - Musée De L'affiche De Nantes (26 Mail Des Chantiers), 44","category":"Expositions","sub_category":" Le Mana - Musée De L'affiche De Nantes (26 Mail Des Chantiers)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/propaganda-nouvelle-exposition-du-mana-20191028143027.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Le MANA vous propose sa nouvelle exposition qui vous fera revenir des origines de la propagande jusqu'à ses avatars les plus récents. Ce thème, intégré à un parcours chronologique couvre 100 ans d'histoire. Il vous permettra de découvrir toute la diversité de l'art de l'affiche à travers une centaine d'oeuvres.Site web : https://www.le-mana.com/propaganda ","event_url":"https://www.le-mana.com/propaganda"},{"name":"L'Échappée belle à Saint Nazaire du 26 octobre 2019 au 2 février 2020","date_start":"2019-10-26","date_end":"2020-02-02","address":" Le grand Café  , 44","category":"Expositions","sub_category":" Le grand Café  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/20/l-echappee-belle-hvmk.jpg","lat":47.2731165,"long":-2.2061774331395343,"description":"Dans un monde surchargé d'images, É. False et A. Pétrel développent une réflexion poétique sur la mutabilité des images, leur actualité ou leur potentiel à ouvrir sur des réalités indéfinies.Site web : https://www.grandcafe-saintnazaire.fr/fr/ ","event_url":"https://www.grandcafe-saintnazaire.fr/fr/"},{"name":"L'Age Des Forets Vierges à Nantes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" le Pannonica  , 44","category":"Concerts","sub_category":" le Pannonica  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.2208874,"long":-1.55835,"description":"L'ÂGE DES FORÊTS VIERGESMERCREDI 29 JANVIER 21H / PANNONICA« L'âge des forêts vierges » est né de la rencontre entre l'écriture poétique de Daniel Maximinet la musicienne Élisabeth Paniez. de la résonance de leurs sensibilités émerge une dizaine decompositions qui prennent source dans le recueil « L'invention des désirades ».L'écriture musicale, alliée aux explorations collectives du quartet, a donné naissance à unemusique à la croisée des mélodies françaises, du jazz et des musiques caribéennes.Avec...Élisabeth Paniez : compositions, voix, saxophones / Peggy buard : piano / Gaël Ventroux :contrebasse / Christophe Piot : batterieRéservez vos places de concert pour : L'AGE DES FORETS VIERGES - LE PANNONICA Le prix des places est à partir de : 18.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'AGE DES FORETS VIERGES. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Laura Domenge à Nantes du 28 janvier au 1er février 2020","date_start":"2020-01-28","date_end":"2020-02-01","address":" La Compagnie du Café théâtre  , 44","category":"Theatres","sub_category":" La Compagnie du Café théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laura-domenge-20191209102446.jpg","lat":47.2168251,"long":-1.5510727,"description":"Laura Domenge c'est : 32 ans d'auto dérision, 22 ans de poils à la moustache, 86082 questions existentielles à la seconde du type : Qui a décrété que les femmes aimaient les fleurs ? Les féministes sont elles réellement mal baisées ? Que dirai-je à Mylène Farmer si je la rencontrais ? A-t-on des nouvelles de Daniel Balavoine ? Qui sont ces gens qui prennent des cours de country ? Et ceux qui mangent leurs burgers avec des couverts ?86083 carnets de notes pour y répondre avec des blagues écrites dedans, 1 seul spectacle en rodage pour toutes les tester. Tu viens ?Site web : http://www.nantes-spectacles.com/cie852-laura-domenge.html ","event_url":"http://www.nantes-spectacles.com/cie852-laura-domenge.html"},{"name":"Spectacle Geremy Gredeville à Nantes du 28 janvier au 1er février 2020","date_start":"2020-01-28","date_end":"2020-02-01","address":" La Compagnie du Café théâtre  , 44","category":"Theatres","sub_category":" La Compagnie du Café théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/geremy-gredeville-20191209103145.jpg","lat":47.2168251,"long":-1.5510727,"description":"Il s'est caché derrière un personnage pendant 5 ans avec son premier spectacle intitulé \"Parfait et Modeste\", aujourd'hui, il assume de n'être qu'une merde. Gérémy Crédeville, enfin en vrai dans \"Bientôt\" son tout nouveau spectacle en rodage à Nantes.Bientôt, réservez le maintenant avant qu'il ne soit trop tard.Site web : http://www.nantes-spectacles.com/cie810-geremy-credeville.html ","event_url":"http://www.nantes-spectacles.com/cie810-geremy-credeville.html"},{"name":"Ciné QUIZ Le Retour - Projection TerrorVision (1986) à Nantes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" La Scène Michelet  , 44","category":"Expositions","sub_category":" La Scène Michelet  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cine-quiz-le-retour-projection-terrorvis-20200107153338.jpg","lat":47.2328517,"long":-1.5568634,"description":"Le retour de votre duo de cinéphiles favorisDes lots plus qualitatifs que le dernier bouquin de Jean-Francois Copé ? Et des films à la qualité plus certaine que la carrière de Samuel Le Bihan ?Eh ben, on arrive ! Et on reprend avec un film que... Un film, quoi : TERRORVISION !Site web : https://scenemichelet.com/evenement/cine-quiz-le-retour-projection-terrorvision-1986 ","event_url":"https://scenemichelet.com/evenement/cine-quiz-le-retour-projection-terrorvision-1986"},{"name":"Spectacle Enracine à Nantes du 19 janvier au 9 février 2020","date_start":"2020-01-19","date_end":"2020-02-09","address":" TNT Nantes  , 44","category":"Jeune-publics","sub_category":" TNT Nantes  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Deux comédiens, l'un est musicien et l'autre est danseuse. Le musicien s'accorde quelques notes dansées et la danseuse s'accorde quelques mouvements musicaux, tout en accompagnant Alphonse l'escargot dans une aventure. Ce spectacle est créé autour d'un univers de calebasses et de bottes. Inter-actif il invite le public ? danser et ? chanter.? C'est l'histoire d'Alphonse qui a trouvé des bottes. C'est un escargot, et bien évidemment il n'a pas de jambes. Pourtant il en rêverait afin de pouvoir vivre pleinement dans son jardin. Alors, il attend. Il attend la pluie, il écoute chanter les bottes. Et si tout le monde chante? ?? Ensemble, finalement, on est bien, la joie et la simplicité d'être l?, simplement, de faire chanter les calebasses.? ? C'est un spectacle de 30 minutes, pour les tout-petits de 0 ? 3 ans. Succession de petits jeux mêlés de danse et rythmés par la musique. Le public sera transporté dans une tranche de vie récréative. ","event_url":"no_url"},{"name":"Mixcity à Nantes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" le Pannonica  , 44","category":"Concerts","sub_category":" le Pannonica  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.2208874,"long":-1.55835,"description":" MIXCITY explore depuis plus de 15 ans un répertoire original, fortement inspiré par la culture afro-américaine, qui n'a eu de cesse d'évoluer, de se ré-inventer, au gré des inspirations de son leader et compositeur Jean-Patrick Cosset. Avec TRANSEO, son dernier album, MIXCITY propose un retour aux sources du groove, projeté dans une vision moderne de la musique, à travers des compositions aux couleurs rythmiques et harmoniques, un flow original et envoûtant ! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle À l'ouest à Ancenis le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Theatre quartier libre  , 44","category":"Danses","sub_category":" Theatre quartier libre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-l-ouest-20191218120206.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"L'ouest d'Olivia Grandville est celui des Amérindiens et de leurs danses propulsées par les tambours. Frapper le sol avec les pieds, frapper la terre sacrée, communiquer avec les esprits, faire résonner le corps pour dire son existence au monde.Site web : https://www.ancenis-saint-gereon.fr/A-L-OUEST-Danse.html?retour=backInfos réservation :Tel : 02 51 14 17 17 - reservation@theatre-ancenis.com ","event_url":"https://www.ancenis-saint-gereon.fr/A-L-OUEST-Danse.html?retour=back"},{"name":"Spectacle Mariage et Châtiment à Nantes du 20 décembre 2019 au 8 février 2020","date_start":"2019-12-20","date_end":"2020-02-08","address":" Théâtre du sphinx  , 44","category":"Theatres","sub_category":" Théâtre du sphinx  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mariage-et-chatiment-20191012173822.jpg","lat":47.2135017,"long":-1.5478207,"description":"Le spectacle Mariage et Châtiment a lieu dans le cadre de la Soirée Nouvel an Nantes 2020. Ce matin-là, Edouard ne savait pas qu'en faisant le mensonge que personne n'ose faire, le plus gros, l'ultime, \" the mensonge \", sa vie allait brusquement basculer.Tel un tsunami, ce mensonge va détruire le couple qu'il forme avec Marianne le mariage de son meilleur ami et ruiner la foi qu'il avait en l'Humanité.Et comme Edouard est un honnête homme qui, d'ordinaire, fuit le mensonge comme la peste, toutes les manoeuvres pour rétablir la vérité ne feront qu'aggraver sa chute.Et dans cette chute, Edouard entraîne tout le monde... Une comédie élégante et brillante où on assiste à un véritable comique de situation en chaîne aussi fin que efficace. Rire en cascade !Site web : https://www.theatredusphinx.com/Infos réservation :8 à 14 eurosRéveillon du 31 de 25 à 30 euros06 84 49 86 92 reservations@theatredusphinx.com ","event_url":"https://44.agendaculturel.fr/festival/soiree-nouvel-an-nantes-2020.html"},{"name":"Lorenzo à Nantes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Warehouse  , 44","category":"Concerts","sub_category":" Warehouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lorenzo-tmaster_rz7snyz1ad7uka-og-40507435.jpg","lat":50.8516831,"long":-114.06670720235364,"description":"Lorenzo Après les prestations incroyables de LOMEPAL et PLK , le Warehouse présente... LORENZO en showcase à Nantes ! Ça va être du très très sale Mamène !- En première partie, nous invitons Monsieur FreshP, le DJ urbain du moment, résident du club Hype parisien Le Medellin. Réservez vos places de concert pour : LORENZO - WAREHOUSE Le prix des places est à partir de : 21.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LORENZO. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Petit - Sapin quatre saisons à Nantes du 1er décembre 2019 au 2 février 2020","date_start":"2019-12-01","date_end":"2020-02-02","address":" Theatre La Cachette Des 3 Chardons - Nantes  , 44","category":"Jeune-publics","sub_category":" Theatre La Cachette Des 3 Chardons - Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/petit-sapin-quatre-saisons-a-nantes-20190926100832.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Spectacle à partir de 2 ans.Spectacle à partir de 2 ans. La Cachette, un théâtre exclusivement destiné aux enfants, vous accueille avec le spectacle PETIT SAPIN présenté par la Compagnie 3 Chardons du 1 décembre 2019 au 2 février 2020, avec comédien et marionnettes. Sous l'arbre qui l'abrite, Petit-Sapin ressent une à une les saisons qui passent...Accablé sous le soleil de l'été, balançant ses branches sous le vent doux de l'automne, replié sur lui-même contre le froid de l'hiver, il s'éveillera,pour s'envoler en dansant, porté par la lumière et la musique du printemps... TARIF UNIQUE 9 euros(sans majoration pour les adultes) CHAQUE DIMANCHE ET CHAQUE JOUR DES VACANCES SCOLAIRES à 10h30 et 16h. 86, boulevard de la Prairie au Duc,- près du Parc des Machines - NANTESSite web : http://www.lacachette.frInfos réservation :02 85 52 87 50contact-nantes@la-cachette.com ","event_url":"http://www.lacachette.fr"},{"name":"Spectacle Boucles douces. à Nantes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Krapo Roy  , 44","category":"Jeune-publics","sub_category":" Théâtre Krapo Roy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/boucles-douces-20200107115332.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Spectacle à partir de 1 an.Une fête autour de la naissance! Spectacle pour célébrer la joie d'être un bébé. Dans le ventre de maman, qu'est-ce que j'entends? Que de bruits de sons! Oups! Je sors le bout de mon nez pour respirer! Oh!! Le grand voyage! La vie est belle!Site web : http://www.kraporoy.fr/evenement/boucles-douces/Infos réservation :www.kraporoy.fr ","event_url":"http://www.kraporoy.fr/evenement/boucles-douces/"},{"name":"Spectacle La vie, quelle sacrée aventure! à Nantes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Krapo Roy  , 44","category":"Theatres","sub_category":" Théâtre Krapo Roy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-vie-quelle-sacree-aventure-20200107115721.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Embarquez avec Elodie dans les différentes aventures de la vie, découvrez avec humour ce que chaque expérience que nous vivons nous permet d'explorer. Conféroshow à la rencontre de nous-même qui mélange rires, émotions et introspection! Elle propose des expériences grandeur nature avec son site \"Terres des Possibles\".Site web : http://www.kraporoy.fr/evenement/la-vie-quelle-sacree-aventure/Infos réservation :http://www.kraporoy.fr/evenement/la-vie-quelle-sacree-aventure/ ","event_url":"http://www.kraporoy.fr/evenement/la-vie-quelle-sacree-aventure/"},{"name":"BLOW à Basse Goulaine le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Paul Bouin - Basse-goulaine (Square De Theley), 44","category":"Concerts","sub_category":" Salle Paul Bouin - Basse-goulaine (Square De Theley)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/blow-20190829171710.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"BLOW est une alchimie. Entre ses quatre membres, tous amis de longues dates, certes, mais aussi entre la pop et les éléments électroniques. Après la sortie de son premier album, le groupe apparaît comme l'une des formations les plus prometteuses de la pop électronique française. BLOW puise son inspiration musicale dans Pink Floyd, Darkside ou encore Jungle pour l'énergie.Site web : https://www.basse-goulaine.fr/la-billetterie/Infos réservation :Billetterie : www.basse-goulaine.fr ou à l'accueil de la mairie ","event_url":"https://www.basse-goulaine.fr/la-billetterie/"},{"name":"Conférence Ornitho-perchée à Cordemais le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de Cordemais  , 44","category":"Concerts","sub_category":" Théâtre de Cordemais  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/conference-ornitho-perchee-20191009160409.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Entre conférence et joutes sifflées, discussion improvisée avec le public et traduction musicale par l'intermédiaire du saxophoniste Philippe Braquart, les Chanteurs d'Oiseaux vous transportent dans un univers poétique, musical et humoristique.Site web : http://www.aclcordemais.fr/la-conference-ornitho-perchee-les-chanteurs-doiseaux/Infos réservation :Réservation \u0026 info : 02 40 57 78 09 ou par mail aclcbilletterie@gmail.com ","event_url":"http://www.aclcordemais.fr/la-conference-ornitho-perchee-les-chanteurs-doiseaux/"},{"name":"Spectacle La troupe Théâtrémolo joue \"Intra muros\" d'Alexis Michalik à Saint Philbert de Grand Lieu du 24 janvier au 2 février 2020","date_start":"2020-01-24","date_end":"2020-02-02","address":" Théâtre, Salle Jeanne D'arc (Rue Des Anciens Combattants), 44","category":"Theatres","sub_category":" Théâtre, Salle Jeanne D'arc (Rue Des Anciens Combattants)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-troupe-theatremolo-joue-intra-muros-d-20200120170056.jpg","lat":47.0347342,"long":-1.6420141862330806,"description":"A la demande d'Alice, une assistante sociale, Richard accepte d'animer un atelier théâtre en prison. Au fil de la pièce, le passé se redessine et il apparaît bientôt que la présence de chacun ne doit rien au hasard. Sur un rythme enlevé, les pièces du puzzle s'assemblent.Site web : http://www.theatremolo.frInfos réservation :par mail : reservation@theatremolo.frpar tel : 06 11 82 76 07 ","event_url":"http://www.theatremolo.fr"},{"name":"Spectacle Zorghol 707 à Monnieres du 25 janvier au 9 février 2020","date_start":"2020-01-25","date_end":"2020-02-09","address":" Salle Evasion, Espace Polyvalent Du Pampre D'or (Rue De La Mairie), 44","category":"Theatres","sub_category":" Salle Evasion, Espace Polyvalent Du Pampre D'or (Rue De La Mairie)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/06/zorghol-707-q9w6.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Zorghol 707 débarque et sème la zizanie chez les propriétaires d'une ferme auberge, à la veille de son ouvertureSite web : http://www.reveildemonnieres.frInfos réservation :Infos et réservations par internet sur le site www.reveildemonnieres.fr ou par téléphone au 06.17.10.78.14 ","event_url":"http://www.reveildemonnieres.fr"},{"name":"Spectacle Une Histoire Vraie à Nantes du 23 janvier au 1er février 2020","date_start":"2020-01-23","date_end":"2020-02-01","address":" Théâtre de Poche Graslin  , 44","category":"Theatres","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-histoire-vraie-20200121162511.jpg","lat":47.2145223,"long":-1.562934,"description":"Arménie - 1915. Accompagné d'un violoncelliste, Esteban vous raconte une aventure extraordinaire, un destin hors du commun, un combat épique entre les ténèbres et la lumière. La véritable histoire de Vahran, cinq ans, un enfant dont l'ardeur de vivre se fracasse contre la monstruosité des hommes attisée par le chaos d'une époque. Son enfer, sa fuite, ses errances, ses rencontres... Six années d'un voyage à nul autre pareil de Sivas à Alexandrette aux steppes forestières.Site web : http://www.theatredepochegraslin.fr ","event_url":"http://www.theatredepochegraslin.fr"},{"name":"Andre Manoukian \u0026 Robin Mckelle à Vallet le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Champilambart  , 44","category":"Concerts","sub_category":" Le Champilambart  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/andre-manoukian-et-robin-mckelle-FNAC-1223289-pt-78509436.jpg","lat":47.1669773,"long":-1.2665219,"description":"Une torch song, c'est l'ultime chanson qu'on chante quand l'amour finit en cendres, et que la flamme qui s'éteint nous jette dans une nuit glacée... Le répertoire de jazz en est rempli. Robin McKelle, chanteuse accomplie, a dans sa voix une palette de couleurs si riche qu'elle lui permet de produire toutes les nuances, de l'ivresse heureuse de la première rencontre au désespoir amoureux de la fin. André Manoukian au piano lui cisèle un écrin parfait pour sa voix qui, franchissant une à une les strates de nos défenses, nous pèle comme un oignon et nous oblige à nous mordre les lèvres pour ne pas pleurer. Mais il y a du rire aussi, quand le pianiste raconte son parcours musical entre les muses et les sirènes, entre l'inspiration et les sortilèges. Du rire, du frisson, jamais couple pianiste / chanteuse ne produisit autant d'émotions contradictoires, le temps d'un duo magique. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Rémi chante \"la Fête des Comptines\" à Nantes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre du sphinx  , 44","category":"Jeune-publics","sub_category":" Théâtre du sphinx  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/remi-chante-la-fete-des-comptines-a-nant-20191106230013.jpg","lat":47.2135017,"long":-1.5478207,"description":"Spectacle à partir de 1 an.Un voyage musical avec Rémi, pour (re)découvrir les comptines traditionnelles à mimer et de nouvelles chansons participatives !Vous êtes tous conviés à la Fête des Comptines, avec Rémi : un spectacle familial pour chanter ensemble les plus grands tubes des petits - ah les crocodiles, les petits poissons, un grand cerf...-, et s'amuser avec les chansons inédites du nouvel album. On y découvre les instruments de musique, une séance de yoga, les moyens de transport et même un grand carnaval ! Les enfants miment, chantent, dansent et peuvent même monter sur scène !Ce tourbillon de chansons d'enfance, dynamique et participatif, accompagné d'un décor vidéo, enchantera tout-petits et grands ! A Savoir :Les enfants payent leur place dès 8 mois. Le spectacle est accessible aussi aux plus jeunes bébés, qui sont alors invités (nous prévenir)Site web : https://www.billetweb.fr/remi-chante-la-fete-des-comptines-nantesInfos réservation :tarifs préférentiels en pré-vente sur internetInfos : 06.19.56.61.92 / contact@formulette.frhttps://www.billetweb.fr/remi-chante-la-fete-des-comptines-nantes ","event_url":"https://www.billetweb.fr/remi-chante-la-fete-des-comptines-nantes"},{"name":"Spectacle Les Ténors à Nantes du 31 janvier au 13 juin 2020","date_start":"2020-01-31","date_end":"2020-06-13","address":" Theatre Beaulieu  , 44","category":"Theatres","sub_category":" Theatre Beaulieu  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/potiche-20190730094517.png","lat":47.2059877,"long":-1.5425891,"description":"C’est la première d’Otello de Verdi et on attend un grand ténor italien pour une représentation à guichets fermés. C’est l’effervescence mais rien ne se passera comme prévu.Le Ténor se trouve dans l’incapacité de chanter et pour ne pas annuler la représentation, le directeur de l’opéra n’a pas de meilleure idée que de pousser son assistant à le remplacer au pied levé.Mise en scène : Pascal Maillard ","event_url":"no_url"},{"name":"Spectacle Ma scène à Nantes du 1 au 22 février 2020","date_start":"2020-02-01","date_end":"2020-02-22","address":" TNT Nantes  , 44","category":"Theatres","sub_category":" TNT Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ma-scene-20200107214846.png","lat":47.22058905,"long":-1.5529844861728384,"description":"C'est l'histoire d'une femme qui se « réveille » unjour, au milieu de sa vie et qui décide d'affronterses peurs et ses angoisses. Il est enfin tempsd'écouter son envie d'exister pour elle et non pourles autres. Son rêve depuis toujours : LA SCÈNE.« Je ne sais pas ce qui est possible ou non alorsj'agis comme si tout est possible ». Ce sont destranches de vies : entre émotions et rires. Le toutécrit sous la plume d'Elodie Poux et interprété parMlle Redge !Site web : http://www.tntheatre.comInfos réservation :Sur place ou par Kiosque Nantais, Ticketac et Billetréduc : Réservation en ligne viales plateformes dédiées, dans la limite des places disponibles. ","event_url":"http://www.tntheatre.com"},{"name":"Spectacle Mon Renaud Prefere à Nantes du 1 au 8 février 2020","date_start":"2020-02-01","date_end":"2020-02-08","address":" Théâtre de Poche Graslin  , 44","category":"Theatres","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.2145223,"long":-1.562934,"description":" De Manu à Mistral gagnant, d'Hexagone à La Médaille, venez (re)découvrir le fabuleux répertoire de cet artiste trop souvent méconnu. Auteur, compositeur, interprète, Julien Sigalas a sorti son premier album, Les amours imparfaites, en novembre 2011. Il poursuit depuis son bonhomme de chemin avec ses propres créations mais en 2012 il entreprend de s'attaquer à Renaud Séchan, un des plus grands chanteurs français. Accompagné d'Étienne Champollion, multi-instrumentiste, ils construisent un spectacle à la fois poétique et rebelle, retraçant le parcours de Renaud avec subtilité et tendresse. ","event_url":"no_url"},{"name":"Spectacle Une histoire vraie à Nantes du 23 janvier au 1er février 2020","date_start":"2020-01-23","date_end":"2020-02-01","address":" Théâtre de Poche Graslin  , 44","category":"Arts-du-spectacles","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-histoire-vraie-20191230182942.jpg","lat":47.2145223,"long":-1.562934,"description":"Arménie - 1915.Accompagné d'un violoncelliste, Esteban Perroy va te raconter une aventure extraordinaire, un destin hors du commun, un combat épique entre les ténèbres et la lumière. La véritable histoire de Vahran, cinq ans, un enfant dont l'ardeur de vivre se fracasse contre la monstruosité des hommes attisée par le chaos d'une époque. Son enfer, sa fuite, ses errances, ses rencontres... Six années d'un voyage à nul autre pareil de Sivas à Alexandrette, des steppes forestières de l'Anatolie centrale aux montagnes majestueuses et glacées, des voûtes étoilées du désert au turquoise de la Méditerranée. Tu seras révolté, horrifié, tu perdras pied. Peut-être espèreras-tu un miracle. Peut-être pleureras-tu. Mais je te promets qu'au bout du chemin toujours ton coeur cognera dans ta poitrine, que la flamme de l'espoir se mêlera à tes larmes et qu'à la fin du récit ton envie de vivre sera décuplée.Site web : https://www.theatredepochegraslin.fr/portfolio-view/une-histoire-vraie/Infos réservation :reservation@theatredepochegraslin.fr02.40.47.34.44 ","event_url":"https://www.theatredepochegraslin.fr/portfolio-view/une-histoire-vraie/"},{"name":"Spectacle 20 ans après à Nantes du 30 janvier au 8 février 2020","date_start":"2020-01-30","date_end":"2020-02-08","address":" Théâtre de Poche Graslin  , 44","category":"Theatres","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ans-apres-20191230185359.jpg","lat":47.2145223,"long":-1.562934,"description":"20 ans après ils s'étaient oubliés. Du moins c'est ce qu'ils croyaient... Isabelle et Romain ont une vie rangée. Tout va bien pour eux jusqu'au jour où ils se retrouvent par le plus grand des hasards. Bien sûr ils ont changé... en apparence. Cette rencontre fortuite va bouleverser toutes leurs certitudes et les faire replonger dans leur passé. Et si on pouvait tout recommencer ? Comment revenir en arrière sans faire exploser tout ce qui nous entoure ? De situations improbables en rebondissements inattendus, Isabelle et Romain traversent les époques entre drôleries et doutes, entre bonheurs et fêlures pour comprendre comment ils en sont arrivés là. Après \"Même jour, même heure\", \"La guerre des sexes aura t'elle lieu ?\" et \"L'amant Virtuel\", Julien Sigalas livre ici sa nouvelle création.Site web : https://www.theatredepochegraslin.fr/portfolio-view/20-ans-apres/Infos réservation :reservation@theatredepochegraslin.fr02.40.47.34.44 ","event_url":"https://www.theatredepochegraslin.fr/portfolio-view/20-ans-apres/"},{"name":"Bobines et Tiroirs à Nantes du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" La Ruche Nantes  , 44","category":"Concerts","sub_category":" La Ruche Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/5eme-festival-de-theatre-amateur-20190730103054.png","lat":47.2231756,"long":-1.5535265,"description":"Spectacle à partir de 4 ans.Chanson françaiseLa Mine de Léo c'est des raconteurs, des blablateurs. Trois comparses un peu fous qui se lancent des paris et sortent de leurs sacs des histoires à dormir debout.Trois musiciens / cinq instruments, des mots qui en jettent, qui font rêver, une voix feutré, voilée qui va ou elle veut comme elle veut sans esbroufe. Une aventure auditive dans une jungle mélodique. Une traversée racontée dans un désert d'images et de mirages.Infos réservation :Tarifs : 14 / 9 / 6 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Pepette \u0026 Papy A L'Elysee à Orvault le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L’Odyssée , 44","category":"Theatres","sub_category":" L’Odyssée ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pepette-et-papy-a-l-elysee-TMASTER_rZ7SnyZ1AdZZ_F-rq-17579771.jpg","lat":47.2404192,"long":-1.5300022,"description":"PÉPETTE \u0026 PAPY A L'ÉLYSÉEUne comédie politico campagnarde à la sauce vachardede Guy Montagné et Sylvie RaboutetAdolescente naïve passionnée de politique, Pépette vit à la ferme chez son grand-père Papy. Elle y suit les rebondissements délirants de la campagne présidentielle de 2017 sous les railleries de Papy, éternel révolté. Séduite par la vague de jeunisme, Pépette décide de conquérir l'Élysée en 2022. Pour qu'elle réussisse, Papy lui apprend alors à s'en mettre plein les poches comme les autres tout en mentant les yeux dans les yeux.Tout droit sortis de la web série qui joke les news, Pépette \u0026 Papy débarquent sur scène du fond de leur campagne avec un humour féroce, juste retour de bâton pour une classe politique qui se moque de nous sans vergogne.Réservez vos places de theatre pour : PEPETTE \u0026 PAPY A L'ELYSEE - L'ODYSSEE - ORVAULT Le prix des places est compris entre : 22.00 et 27.20 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Vous Avez Les Moyens De Nous Faire Chanter à Nantes du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" TNT Nantes  , 44","category":"Concerts","sub_category":" TNT Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vous-avez-les-moyens-de-nous-faire-chant-20200107214514.png","lat":47.22058905,"long":-1.5529844861728384,"description":"Musiciens, comédiens et chanteurs créent sous vosyeux un spectacle inédit autour de chansons ethistoires improvisées. Cette joyeuse bande s'inspirede vous et de vos idées : titres de chanson, note,souvenir, bruit, tout peut leur servir. L'occasion derepartir en fredonnant une chanson dont vous êtesl'auteur, et qui n'existera qu'une fois !Site web : http://www.tntheatre.comInfos réservation :Sur place ou par Kiosque Nantais, Ticketac et Billetréduc : Réservation en ligne viales plateformes dédiées, dans la limite des places disponibles. ","event_url":"http://www.tntheatre.com"},{"name":"Mon renaud préféré à Nantes du 1 au 8 février 2020","date_start":"2020-02-01","date_end":"2020-02-08","address":" Théâtre de Poche Graslin  , 44","category":"Concerts","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mon-renaud-prefere-20191230190158.jpg","lat":47.2145223,"long":-1.562934,"description":"De Manu à Mistral gagnant, d'Hexagone à La Médaille, venez (re)découvrir le fabuleux répertoire de cet artiste trop souvent méconnu. Auteur, compositeur, interprète, Julien Sigalas a sorti son premier album, Les amours imparfaites, en novembre 2011. Il poursuit depuis son bonhomme de chemin avec ses propres créations mais en 2012 il entreprend de s'attaquer à Renaud Séchan, un des plus grands chanteurs français. Accompagné d'Étienne Champollion, multi-instrumentiste, ils construisent un spectacle à la fois poétique et rebelle, retraçant le parcours de Renaud avec subtilité et tendresse.Site web : https://www.theatredepochegraslin.fr/portfolio-view/mon-renaud-prefere/Infos réservation :reservation@theatredepochegraslin.fr02.40.47.34.44 ","event_url":"https://www.theatredepochegraslin.fr/portfolio-view/mon-renaud-prefere/"},{"name":"Spectacle La Machine de Turing à Sainte Luce sur Loire le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Culturel Ligeria , 44","category":"Theatres","sub_category":" Espace Culturel Ligeria ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-machine-de-turing-20190617105311.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"« La machine de Turing » est ce que le théâtre populaire fait de mieux : une pièce exigeante, divertissante, émouvante, puissante. Un rendez-vous culturel dont le spectateur se souvient longtemps. Le public pourra applaudir l'hommage largement mérité à ce pionnier de l'informatique, héros de l'ombre injustement condamné pour sa différence. Car derrière la grande Histoire se cache le récit de l'incroyable vie d'Alan Turing, le mathématicien anglais qui a brisé le code secret de l'Enigma, la machine utilisée par les Nazis pour crypter leurs messages durant la seconde guerre mondiale. Contraint au silence par les services secrets, il fut condamné pour homosexualité, avant de se suicider en croquant une pomme empoisonnée rappelant étrangement un célèbre logo...Infos réservation :https://web.digitick.com/index-css5-villedesaintelucesurloire-pg1.html ","event_url":"no_url"},{"name":"Spectacle Seule Venise à Nantes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Krapo Roy  , 44","category":"Theatres","sub_category":" Théâtre Krapo Roy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/seule-venise-20191210190411.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"En plein hiver, une femme de quarante ans est quittée par son compagnon, perd son job, se brouille avec tout le monde, vide son compte en banque et part à Venise avec l'envie d'y mettre fin à ses jours. Logée dans un ancien palais vénitien devenue pension, elle déambule dans la ville. Rencontre un prince déchu. Et un amoureux des livres. C'est la voix intérieure d'une femme en rupture avec tout, et qui réapprend à aimer vivre et à désirer.Site web : http://www.kraporoy.fr/evenement/seul-venise-3/ ","event_url":"http://www.kraporoy.fr/evenement/seul-venise-3/"}]