[{"name":"Spectacle Les Hommes Viennent De Mars à Arras le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Casino d'Arras  , 62","category":"Theatres","sub_category":" Casino d'Arras  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-hommes-viennent-de-mars-TMASTER_rZ7SnyZ1AdZejk-a2-78996219.jpg","lat":43.06378615,"long":0.14556344090908857,"description":"Réservez vos places de theatre pour : LES HOMMES VIENNENT DE MARS - CASINO D'ARRAS Le prix des places est compris entre : 34.00 et 44.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES HOMMES VIENNENT DE MARS ainsi que du plan de salle interactif pour choisir vos places dans le lieu : CASINO D'ARRAS. ","event_url":"no_url"},{"name":"Spectacle Cinephilou à Boulogne sur Mer le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Carré Sam Boulogne sur Mer , 62","category":"Jeune-publics","sub_category":" Carré Sam Boulogne sur Mer ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.7353229,"long":1.6025203,"description":" Un ciné-concert pour faire découvrir aux enfants le cinéma de l'époque des grands-parents de leurs grands-parents. Le cinéma du temps où les films étaient muets, où les musiciens venaient jouer en direct dans les salles de cinéma pour illustrer les films. C'est ce que nous proposent de revivre, ensemble, le percussionniste Bruno Desmouillières et l'accordéoniste Pascal Pallisco. Les enfants découvrent, à travers une sélection de 10 petits films de la maison Lobster, un patrimoine cinématographique d'une grande richesse : les premiers dessins animés, les premiers films d'animation des pionniers du cinéma tels Dave Fleischer, Charles Mintz, Segundo de Chomon. Par le choix des films et de la musique, l'humour est au rendez-vous. Les enfants découvrent, s'émerveillent et rient. ","event_url":"no_url"},{"name":"Spectacle Pull-Over à Henin Beaumont le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" L’escapade  , 62","category":"Jeune-publics","sub_category":" L’escapade  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pull-over-20191203164057.jpg","lat":43.6538042,"long":2.762683,"description":"Spectacle à partir de 3 ans.A partir de 3 ansdurée : 45 mnPull Over c'est une série de fables visuelles et dansées qui explore toutes les facettes d'un vêtement bien connu : le PULL. En le détournant, le déformant ou l'assemblant avec d'autres, Katia, Marie et Ombline construisent des histoires en habitant ces drôles de peaux faites de laine et de coton. Réservez vos places de spectacle et comedie musicale pour : PULL-OVER - L'ESCAPADELe prix des places est à partir de : 9.00 Date : mercredi 29 janvier 2020Site web : https://www.escapadetheatre.fr/Infos réservation :l'Escapade0321200648accueil@escapadetheatre.fr ","event_url":"https://www.escapadetheatre.fr/"},{"name":"Alain Souchon à Longuenesse le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Sceneo Longuenesse , 62","category":"Concerts","sub_category":" Sceneo Longuenesse ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alain-souchon-FNAC-1139264-es-63279279.jpg","lat":50.740431650000005,"long":2.268702310514926,"description":"La dernière fois qu'il est monté sur scène c'était aux côtés de son complice Laurent Voulzy, lors d'une tournée à guichets fermés. Mais cela fera plus de 6 ans qu' Alain Souchon n'a pas tourné en son nom. Ceux qui l'ont vu sur scène savent qu'il s'agit de son terrain de jeu de prédilection. Dans la lignée du magnifique « À Cause d'Elles » paru en 2011, Alain Souchon finalise l'enregistrement de son nouvel album, dont la sortie est prévue à la rentrée 2019.  ","event_url":"no_url"},{"name":"Spectacle Julien Courbet à Saint Martin Boulogne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Culturel Georges Brassens  , 62","category":"Theatres","sub_category":" Espace Culturel Georges Brassens  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/julien-courbet-20190703160533.jpg","lat":50.286263500000004,"long":2.77797928112583,"description":"Depuis son 1er opus ( + de 400 représentations, 1 million de téléspectateurs sur C8) quelque chose a changé :Julien vient d'avoir 50 ans. Comme tous les hommes de 50 ans ... - Il aimerait bien s'acheter une voiture de sport- Sa tête et son corps ne sont plus d'accord, sa tête voulait faire le marathon de Paris, son corps a dit non- Ses poils se mettent à pousser, il a découvert l'épilation- Ses cheveux se mettent à tomber, il a découvert les implants- Ses muscles commencent à se ramollir, il a découvert le sport- Ses enfants sont devenus ados, il a découvert la patience- Il est marié depuis 20 ans, il a découvert l'abstinence Bref, il a le profil pour jouer \" James Bond \" dans une pub pour des fenêtres !Site web : http://www.centreculturelbrassens.frInfos réservation :www.centreculturelbrassens.fr ","event_url":"http://www.centreculturelbrassens.fr"},{"name":"Eiffel à Bruay la Buissiere le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Culturel Grossemy , 62","category":"Concerts","sub_category":" Espace Culturel Grossemy ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eiffel-tmaster_rz7snyz1advp7n-ca-15029098.jpg","lat":50.286263500000004,"long":2.77797928112583,"description":"« Stupor Machine » est le 6ème album d'Eiffel en dix-huit ans! Dix-huit ans ! L'album de la majorité. Du vrai Rock à déguster. Réservez vos places de concert pour : EIFFEL - ESPACE CULTUREL GROSSEMY Le prix des places est à partir de : 12.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Jeanfi Janssens - Jeanfi Décolle à Arras le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Casino d'Arras  , 62","category":"Theatres","sub_category":" Casino d'Arras  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeanfi-janssens-jeanfi-decolle-TMASTER_rZ7SnyZ1AePf3e-88-57993009.jpg","lat":43.06378615,"long":0.14556344090908857,"description":"Le spectacle initialement prévu le 02 février 2020 est avancé au 01 février 2020 à 20h30Les billets restent valables, les remboursements sont acceptés jusqu'au 31 décembre 2019 DH Management présente en accord avec Little Bros ce spectacle : Le parcours hilarant d'un steward qui monte... qui monte !Reconversion réussie pour Jeanfi Janssens, ce steward devenu en moins d'un an la coqueluche dupublic.Vous l'avez peut-être déjà croisé sur un vol long courrier ou découvert lors de passages TV remarquéschez Stéphane Plaza, Arthur, Michel Drucker, ou encore à la radio aux côtés de Laurent Ruquier... Ce stewardexubérant, accro à la chirurgie esthétique et victime des crédits conso, nous conte l'envers d'un décor unique etdélirant, de son enfance dans le nord de la France aux passagers qu'il sert à bord...Avec son accent ch'ti et son incroyable répartie, Jeanfi Décolle vous dépaysera à coup sûr et vous rappellera dene jamais oublier d'où l'on vient.Mise en scène: Flore Vialet et Régis Truchy Réservez vos places de humour et one (wo)man show pour : JEANFI JANSSENS Jeanfi Décolle - CASINO D'ARRAS Le prix des places est : 37.00 €Date : samedi 1 février 2020 au dimanche 2 février 2020 ","event_url":"no_url"},{"name":"Spectacle Jeanfi Janssens à Arras le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":"  Casino d'Arras  , 62","category":"Theatres","sub_category":"  Casino d'Arras  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeanfi-janssens-FNAC-1113054-ef-93058800.jpg","lat":43.06378615,"long":0.14556344090908857,"description":"Le parcours hilarant d'un steward qui monte... qui monte !Reconversion réussie pour Jeanfi Janssens, ce steward devenu en moins d'un an la coqueluche du public.Vous l'avez peut-être déjà croisé sur un vol long courrier ou découvert lors de passages TV remarqués chez Stéphane Plaza, Arthur, Michel Drucker, ou encore à la radio aux côtés de Laurent Ruquier... Ce steward exubérant, accro à la chirurgie esthétique et victime des crédits conso, nous conte l'envers d'un décor unique et délirant, de son enfance dans le nord de la France aux passagers qu'il sert à bord...Avec son accent ch'ti et son incroyable répartie, Jeanfi Décolle vous dépaysera à coup sûr et vous rappellera de ne jamais oublier d'où l'on vient.Mise en scène: Flore Vialet et Régis TruchyRéservations PMR: 09.83.87.40.32Infos réservation :La séance prévue initialement le :02/02/2020 à 16:00:00CASINO3, rue Emile Legrelle62000 ARRASest reportée au :01/02/2020 à 20:30:00CASINO3, rue Emile Legrelle62000 ARRAS ","event_url":"no_url"},{"name":"Spectacle Coup De Griffe à Bapaume le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace culturel Isabelle de Hainaut  , 62","category":"Theatres","sub_category":" Espace culturel Isabelle de Hainaut  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/coup-de-griffe-FNAC-1249187-mc-83839839.jpg","lat":50.286263500000004,"long":2.77797928112583,"description":"La prestigieuse maison de couture Laurence Duchenal subit de plein fouet une concurrence redoutable de nouveaux et jeunes créateurs. Sa clientèle déserte ses collections. Trop autoritaire et intransigeante avec elle-même et son personnel, Laurence Duchenal comprend qu'elle doit agir au plus vite. Une rencontre va tout changer !Elle surprend dans ses ateliers le fils de sa gardienne qui semblait bien vouloir la voler. Surprise, intriguée puis séduite par son charisme, elle l'embauche comme chauffeur. Ce garçon modeste, généreux et de surcroit passionne´ par la mode, va bouleverser ses certitudes, sa situation familiale et professionnelle.Des étincelles, un sacre´ remue-ménage va avoir lieu avenue Montaigne...Ecrite « sur mesures » pour l'iconique « Mado la Nic¸oise », Noe¨lle Perna en Laurence Duchenal n'est pas seulement odieuse et tyrannique : elle est séduisante. Un rôle de composition aussi cinglant qu'hilarant. Réservez vos places de theatre pour : COUP DE GRIFFE - ESPACE CULTUREL ISABELLE DE HAINAUT Le prix des places est à partir de : 15.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour COUP DE GRIFFE. ","event_url":"no_url"},{"name":"Spectacle Jeanfi Janssens à Bapaume le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace culturel Isabelle de Hainaut  , 62","category":"Theatres","sub_category":" Espace culturel Isabelle de Hainaut  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeanfi-janssens-TMASTER_rZ7SnyZ1AePgG_-rc-72397704.jpg","lat":50.286263500000004,"long":2.77797928112583,"description":"DH MANAGEMENT Présente en accord avec Little Bros ce spectacle : Le parcours hilarant d'un steward qui monte... qui monte !Reconversion réussie pour Jeanfi Janssens, ce steward devenu en moins d'un an la coqueluche dupublic.Vous l'avez peut-être déjà croisé sur un vol long courrier ou découvert lors de passages TV remarquéschez Stéphane Plaza, Arthur, Michel Drucker, ou encore à la radio aux côtés de Laurent Ruquier... Ce stewardexubérant, accro à la chirurgie esthétique et victime des crédits conso, nous conte l'envers d'un décor unique etdélirant, de son enfance dans le nord de la France aux passagers qu'il sert à bord...Avec son accent ch'ti et son incroyable répartie, Jeanfi Décolle vous dépaysera à coup sûr et vous rappellera dene jamais oublier d'où l'on vient. Mise en scène: Flore Vialet et Régis Truchy Réservez vos places de humour et one (wo)man show pour : JEANFI JANSSENS - ESPACE CULTUREL ISABELLE DE HAINAUT Le prix des places est : 39.00 €Date : dimanche 2 février 2020 ","event_url":"no_url"}]