[{"name":"\"pensées sur papier\" à Tours du 30 novembre 2019 au 29 février 2020","date_start":"2019-11-30","date_end":"2020-02-29","address":" Hameaustmichel (Sonnez 2,impasse Rabelais), 37","category":"Expositions","sub_category":" Hameaustmichel (Sonnez 2,impasse Rabelais)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/skyorie-20191112200349.jpg","lat":47.3872246,"long":0.6839868,"description":"artiste skyworie jeune talent pose ses pensées sur papier ,dessin et penture son ses supports et moyen d'expression !!!! dans un lieu de vie ou plusieurs structures se croise ,situer dans le centre de Tours ancien foyer fonde au début du siècle dernier et tenus alors par une congrégation religieuse le foyer hameau saint Michel a évolué au fil du temps ","event_url":"no_url"},{"name":"Frustration + Von Pourquery + Lvoe. à Joue les Tours le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Temps Machine - Joue Les Tours  , 37","category":"Concerts","sub_category":" Le Temps Machine - Joue Les Tours  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/frustration-59930099.jpg","lat":47.352204400000005,"long":0.6647297481699408,"description":" Frustration : Post punk  Von Pourquery : Pop épique LVOE : pop  ","event_url":"no_url"},{"name":"Spectacle Le Compromis à Tours le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Vinci Centre de congrès Tours , 37","category":"Theatres","sub_category":" Vinci Centre de congrès Tours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-compromis-TMASTER_rZ7SnyZ1AeP40t-my-8384617.jpg","lat":47.3872246,"long":0.6839868,"description":"Une comédie à la fois drôle et mordante interprétée par deux grands comédiens qui s'affrontent dans un duo-duel réjouissant !La pièce. Deux amis de trente ans dans un appartement vide. L'un, (PierreçArditi) est un comédien médiocre, l'autre (Michel Leeb) un dramaturge raté. Le premier vend son appartement et a demandé au second d'être présent lors de la signature du compromis, pour rassurer l'acheteur. Car s'il écrit de très mauvaises pièces, il a tout de même un visage rassurant. C'est sa grande qualité. On attend l'acheteur. D'ailleurs, acheteur ou pigeon ? En l'attendant on parle. On se flatte. On se caresse. On se moque. On se taquine. Cela glisse peu à peu. On se blesse en se lançant à la face ce que l'on retient depuis longtemps. Et l'acheteur finit par arriver, qui va assister à un règlement de comptes, farcesque mais sans concession, entre les deux amis. Va-t-il en demeurer le spectateur, en devenir l'arbitre ou en être au final la seule victime ? Une pièce de Philippe CLAUDELMise en scène Bernard MURATAvec Pierre ARDITI, Michel LEEB, Stéphane PEZERAT Réservez vos places de theatre pour : LE COMPROMIS - PALAIS DES CONGRES TOURS - FRANCOIS 1ER Le prix des places est compris entre : 35.00 et 65.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE COMPROMIS ainsi que du plan de salle interactif pour choisir vos places dans le lieu : PALAIS DES CONGRES TOURS - FRANCOIS 1ER. ","event_url":"no_url"},{"name":"Spectacle Roman Frayssinet à Tours le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Vinci Centre de congrès Tours , 37","category":"Theatres","sub_category":" Vinci Centre de congrès Tours ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/07/01/roman-frayssinet-yd22.jpg","lat":47.3872246,"long":0.6839868,"description":"Fougueux, audacieux et passionné, Roman a placé l'authenticité au coeur de sa démarche artistique et dévoile dans ses envolées romanesques le résultat de ses réflexions. Entre Stand up classique et absurde, Roman Frayssinet présente un humour surréaliste et singulier.Site web : http://www.az-prod.frInfos réservation :AZ PROD 02 47 31 15 33 et points de vente habituels ","event_url":"http://www.az-prod.fr"},{"name":"Pretty Gucci Gorilla à Tours du 25 janvier au 22 mars 2020","date_start":"2020-01-25","date_end":"2020-03-22","address":" Eternal Gallery Tours , 37","category":"Expositions","sub_category":" Eternal Gallery Tours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pretty-gucci-gorilla-20191217120622.jpg","lat":47.3872246,"long":0.6839868,"description":"Pretty Gucci Gorilla réunit les oeuvres de deux artistes : Athi-Patra Ruga fabrique une fiction politique nommée Azania, un royaume non binaire, fier et kitsch. Kader Attia présente une oeuvre emblématique de son corpus : La Piste d'Atterrissage (1999), une série d'images, archives de moments complices passés à Paris avec des personnes trans/travesties algériennes.L'exposition propose une critique de la masculinité souveraine, impérialiste et normative. Les oeuvres invitent à l'invention de masculinités alternatives, émancipées, décoloniales, queer, trans, futuristes, féministes.Site web : http://www.eternalnetwrk.fr ","event_url":"http://www.eternalnetwrk.fr"},{"name":"Spectacle Vous Percutez ? Qui Sera Le Clown, - Vous Percutez ? Qui Sera Ke Clown, à Chambray les Tours le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Salle Yves Renault  , 37","category":"Arts-du-spectacles","sub_category":" Salle Yves Renault  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":47.3421836,"long":0.722966022848891,"description":"VOUS PERCUTEZ ?Qui sera le clown, où seront les acrobates ? Type d'action : Spectacle art du cirque et musique Date, horaires : dimanche 2 février 2020 à 15 hLieu : Espace culturel Yves RenaultDurée prestation : 1 h 10 Ils sont six au plateau, trois circassiens et trois percussionnistes. La rencontre entre ces deux mondes est percutante, poétique, drôle et décalée. Qui sera le clown, où seront les acrobates ? Qui donnera le tempo et fera sonner l'espace ? Dans ce spectacle, les positions acquises risquent d'être bousculées... voire percutées et les pistes (de cirque) un peu brouillées...Interprètes : CircassiensRobin Auneau, Marie Molliens, Antoine Nicaud PercussionnistesStéphanie Huteau, Guillaume Itier, Thierrry Huteau Scènographie, mise en scèneMarie Molliens Régie lumièreThéau Meyer À PARTIR DE 4 ANS Réservez vos places de cirque pour : VOUS PERCUTEZ ? QUI SERA LE CLOWN, - ESPACE CULTUREL YVES RENAULT Le prix des places est à partir de : 5.95 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour VOUS PERCUTEZ ? QUI SERA LE CLOWN,. ","event_url":"no_url"},{"name":"Spectacle Saison Jeune Public Avoine /// Mange Tes Ronces ! De Moquette Production le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Culturel d'Avoine  , 37","category":"Jeune-publics","sub_category":" Espace Culturel d'Avoine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/saison-jeune-public-avoine-mange-tes-ron-20190618091720.jpg","lat":47.3872246,"long":0.6839868,"description":"Spectacle à partir de 5 ans.Théâtre d'ombres - 50 min Mamie Ronce vit avec Moquette, son basset « qui déteste les enfants ». Chaque matin, elle regarde son feuilleton « Une Rose sur le Mur » puis s'en va faucher le fond de son jardin. Envoyé prendre un bol d'air chez sa grand-mère, Léopold doit débroussailler les fourrés grouillants de ronces. Il entend ricaner... et se pique ! Le soir tombe. Mamie Ronce prépare une soupe... Une soupe aux orties !À l'ombre des ronces urticantes et épineuses, se nichent la peur et ses chimères. Où trouver du réconfort quand on a six ans et que Mamie file les chocottes ?Un spectacle d'ombres qui assoit le spectateur sur des chardons ardents ! Co-production : le Centre culturel du Brabant Wallon.Avec le soutien de : La Roseraie, le Centre culturel de Schaerbeek, la Fabrique de Théâtre et le Centre de la Marionnette de la Fédération Wallonie-Bruxelles. Crédit photo : Alexander MeeusSite web : http://ptimonde.fr/saison-jeune-public/Infos réservation :La Compagnie du Petit Monde02 47 58 40 02 / billetterie@ptimonde.frptimonde.fr/billetterie ","event_url":"http://ptimonde.fr/saison-jeune-public/"},{"name":"Yves Jamait à Joue les Tours le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Malraux à Joue les Tours  , 37","category":"Concerts","sub_category":" Espace Malraux à Joue les Tours  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/07/01/yves-jamait-sg96.jpg","lat":47.3459611,"long":0.6435108,"description":"Infos réservation :AZ PROD 02 47 31 15 33 et points de vente habituels ","event_url":"no_url"}]