[{"name":"Spectacle Laura Laune: Le Diable à Hyeres le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Casino des palmiers  , 83","category":"Theatres","sub_category":" Casino des palmiers  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laura-laune-20190911155636.jpg","lat":43.1188353,"long":6.132184310003701,"description":"Aujourd'hui, les sites de réservation offrent de plus en plus l'opportunité aux spectateurs de donner leur avis sur les artistes qu'ils sont allés voir. A contrario, les artistes, eux, n'ont jamais l'occasion de donner leur avis sur les spectateurs qui sont venus les voir. Dès lors, plutôt que de vous imposer un pitch de spectacle qui ne sera ni objectif ni convaincant, je préfère user de cet espace de liberté pour vous donner mon avis sur Stéphane et Sylvie, qui ont assisté à mon spectacle samedi dernier : note attribuée à Stéphane et Sylvie : 4/10 - \"Bien mais sans plus\" Je ne les connaissais pas du tout avant d'entrer sur scène, je venais donc sans a priori, mais malgré une maîtrise évidente de leur rôle de spectateur (on sent qu'ils n'en sont pas à leur premier spectacle), j'avoue avoir eu du mal à entrer dans leur univers. Leurs rires sont irréguliers, inégaux dans la durée du spectacle, et on sent la plupart du temps que Stéphane est dans une sorte de mimétisme vis-à-vis des réactions de Sylvie. Je trouve qu'ils tombent assez vite dans le surjeu, notamment sur toute la partie concernant le djihad, où les cris offusqués de Sylvie étaient un peu exagérés à mon sens. D'un point de vue justesse et générosité, on est loin de la performance de Marc et Bénédicte que j'ai eu la chance d'accueillir il y a deux semaines. On sent un manque de maturité global sur l'ensemble du show (rires nerveux sur la plupart des vannes concernant la sodomie), mais je note quand même une belle sincérité au niveau des applaudissements. Je ne pense pas qu'ils passeront un jour à la télé, mais j'espère les revoir dans quelques années, pourquoi pas dans une salle plus grande, comme ça ils seront plus loin. Durée : 1h15 environ Textes : Laura Laune Mise en scène : Jérémy Ferrari Spectacle interdit aux moins de 14 ans Production : Dark Smile Productions PMR 0494128080 ","event_url":"no_url"},{"name":"Charlelie Couture à Sainte Maxime le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Carré Leon Gaumont  , 83","category":"Concerts","sub_category":" Carré Leon Gaumont  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/charlelie-couture-30320037.gif","lat":43.10737,"long":5.933338,"description":"Si CharlÉlie Couture promène à travers le monde un blues poétique rempli d'humour et de lucidité depuis trente ans, alors on n'a pas vu le temps passer ! Peintre, poète, écrivain et chanteur inclassable, CharlÉlie Couture fait partie des icônes d'une certaine chanson-rock littéraire traversant les décennies avec l'élégance incontestable des grands hommes discrets. Poète au re­gard doux, re­belle mi­li­tant, mu­si­cien pro­li­fique, CharlÉlie Cou­ture est tout cela à la fois. Artiste pluridisciplinaire il s'inscrit dans le courant « multiste » dont il est un des fondateur et théoricien. Son oeuvre se définit comme un voyage conceptuel autour de la question de l'Existence, cherchant des connexions entre les différentes formes d'expression que sont l'écriture, l'image et la musique. Créateur prolifique, voire hyper productif, CharlÉlie peint, dessine, photographie. Il a publié une quinzaine d'ouvrages de réflexions, dessins et photos, enregistré 25 albums, composé une vingtaine de musiques de film et donné plus de 1 500 concerts à travers le monde sur les 5 continents. Entre rag­time et New Or­leans, ses chan­sons nous font cha­vi­rer de­puis des an­nées. Il faut l'avoir vu sur scène pour comprendre le magnétisme qui émane de ses concerts. Harmonies jazz, blues ironiques, rock steady ou folk non-conformiste, depuis le mythique Poèmes Rock, CharlÉlie Couture raconte des histoires, pleines de double-sens et de métaphores électriques. À travers son dernier opus Même pas sommeil, CharlÉlie continue à se réinventer. À 63 ans, l'artiste reste plus que jamais en éveil, spectateur inquiet d'une humanité en pleine crise existentielle. Mais c'est encore une fois un message d'espoir qu'il choisit de réaffirmer. MEDIAS Entre réalisme et émerveillement, humanité et ironie, il fait swinguer la langue française en une poésie des instants.PMR 0494567752 ","event_url":"no_url"},{"name":"Petru Guelfucci en Concert à Toulon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Palais des congrès Neptune  , 83","category":"Concerts","sub_category":" Palais des congrès Neptune  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/petru-guelfucci-en-concert-20191217114134.png","lat":43.11952655,"long":5.935762175282488,"description":"PETRU GUELFUCCI -Concert Samedi 1er Février 2020 à 20h30 au Palais Neptune de Toulon. Concert de bienfaisance au profit de l'association La Cour des Miracles Compagnie. Figure emblématique du renouveau de la polyphonie corse, Petru GUELFUCCI rencontre Jean-Paul POLETTI en 1973 et forme avec d'autres artistes le groupe CANTA U POPULU CORSU. Il se lance ensuite en 1987 dans une carrière solo, la Corse découvre alors une voix hors du commun, à la modulation unique appelée « Ricuccate » et des chansons chaleureuses remplies d'émotions. En 2005, Petru, Jean-Paul et Michèle GUELFUCCI GLINATSIS propose à l'Assemblée de Corse de demander à l'État que le « Cantu in Paghjella » soit inscrit sur la liste des chefs-d'oeuvre du Patrimoine culturel immatériel de l'humanité. Accompagné de plusieurs artistes il vient à Toulon pour soutenir notre association. Un concert de bienfaisance dont les fonds récoltés financeront dans des écoles et associations de la ville de Toulon des ateliers d'improvisation théâtrale permettant de réduire les violences scolaires, d'augmenter l'empathie et l'estime de soi et de favoriser l'insertion. La Cour des Miracles Compagnie c'est aussi chaque année, 70 spectacles et ateliers d'art plastique au service pédiatrique de l'hôpital Sainte Musse et le magazine « Les Gamins Toulonnais » magazine orienté culture, santé et environnement, dont les reportages et interviews sont réalisés par des enfants. Pour plus d'informations : site www.lcdmc-asso.com Samedi 1er Février 2020 à 20h30 -ouverture des portes au public dès 19h30. Tarifs : 30 -Billetterie : https://billetterie-palaisneptune.com/concert-petru-guelfucci/Site web : https://www.lcdmc-asso.com/Infos réservation :https://toulon-congres-neptune.com/petru-guelfucci-en-concert/ ","event_url":"https://www.lcdmc-asso.com/"},{"name":"Spectacle Théâtre Toulon- Trump Bachar Tchoupi Et Moi le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Café théâtre de la Porte d'Italie  , 83","category":"Theatres","sub_category":" Café théâtre de la Porte d'Italie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/afficha-trump-bachar-20191219141829.jpg","lat":43.10737,"long":5.933338,"description":"La Compagnie de la Barjaque présente : TRUMP BACHAR TCHOUPI ET MOI avec Olivier Stephan Pourquoi le jury du Prix Nobel de la Paix, ramassis de bobos gauchistes, attend-il aussi longtemps pour enfin récompenser Donald Trump ?Pourquoi tout le monde dit que le racisme, c'est pas bien ?Peut-on préparer une excursion à Auschwitz en consultant TripAdvisor ?Et surtout, combien de temps faut-il pour dissoudre intégralement Stéphane Plaza dans de l'acide ?40 ans passés, deux petites jumelles à nourrir, Olivier Stephan n'a plus le temps d'attendre pour trouver des réponses aux grandes interrogations de l'existence.Avec une écriture précise et travaillée, il porte un regard acide et cynique sur la paternité, assaisonné de réflexions désabusées et définitives sur notre époque INFOS ET RESAS :Tarif unique : 20/personneTel : 06 65 62 59 69Billetterie FNAC, CARREFOUR, BILLET REDUC : https://www.billetreduc.com/253764/evt.htmSite web : https://www.facebook.com/events/949567592096366/?acontext=%7B%22source%22%3A5%2C%22action_history%22%3A[%7B%22surface%22%3A%22page%22%2C%22mechanism%22%3A%22main_list%22%2C%22extra_data%22%3A%22%5C%22[]%5C%22%22%7D]%2C%22has_source%22%3Atrue%7DInfos réservation :INFOS ET RESAS :Tarif unique : 20/personneTel : 06 65 62 59 69Billetterie FNAC, CARREFOUR, BILLET REDUC : https://www.billetreduc.com/253764/evt.htm ","event_url":"https://www.facebook.com/events/949567592096366/?acontext=%7B%22source%22%3A5%2C%22action_history%22%3A[%7B%22surface%22%3A%22page%22%2C%22mechanism%22%3A%22main_list%22%2C%22extra_data%22%3A%22%5C%22[]%5C%22%22%7D]%2C%22has_source%22%3Atrue%7D"},{"name":"Spectacle Trump Bachar Tchoupi et Moi à Toulon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Café théâtre de la Porte d'Italie  , 83","category":"Theatres","sub_category":" Café théâtre de la Porte d'Italie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/afficha-trump-bachar-20191219144130.jpg","lat":43.10737,"long":5.933338,"description":"La Compagnie de La Barjaque présente :  Pourquoi le jury du Prix Nobel de la Paix, ramassis de bobos gauchistes, attend-il aussi longtemps pour enfin récompenser Donald Trump ?Pourquoi tout le monde dit que le racisme, c'est pas bien ?Peut-on préparer une excursion à Auschwitz en consultant TripAdvisor ?Et surtout, combien de temps faut-il pour dissoudre intégralement Stéphane Plaza dans de l'acide ?40 ans passés, deux petites jumelles à nourrir, Olivier Stephan n'a plus le temps d'attendre pour trouver des réponses aux grandes interrogations de l'existence.Avec une écriture précise et travaillée, il porte un regard acide et cynique sur la paternité, assaisonné de réflexions désabusées et définitives sur notre époqueSite web : https://www.facebook.com/events/949567592096366/?acontext=%7B%22source%22%3A5%2C%22action_history%22%3A[%7B%22surface%22%3A%22page%22%2C%22mechanism%22%3A%22main_list%22%2C%22extra_data%22%3A%22%5C%22[]%5C%22%22%7D]%2C%22has_source%22%3Atrue%7DInfos réservation :Tarif unique : 20/personneTel : 06 65 62 59 69Billetterie FNAC, CARREFOUR, BILLET REDUC : https://www.billetreduc.com/253764/evt.htm ","event_url":"https://www.facebook.com/events/949567592096366/?acontext=%7B%22source%22%3A5%2C%22action_history%22%3A[%7B%22surface%22%3A%22page%22%2C%22mechanism%22%3A%22main_list%22%2C%22extra_data%22%3A%22%5C%22[]%5C%22%22%7D]%2C%22has_source%22%3Atrue%7D"},{"name":"Le Musée Ephémère à Saint Raphael du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Palais des congrès Saint Raphael  , 83","category":"Expositions","sub_category":" Palais des congrès Saint Raphael  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/07/le-musee-ephemere-os33.jpg","lat":43.41397739999999,"long":6.780347542857143,"description":"Après avoir triomphé à Paris et dans le monde entier, l'expo-événement arrive enfin dans votre ville... T-Rex, Vélociraptor, Tricératops, Ptéranodons et autres créatures venues du fond des âges vous donnent rendez-vous ! Maquettes robotisées, structures en fibre de verre et effets spéciaux vous invitent à un incroyable voyage parmi les monstres de la Préhistoire avec, pour la première fois en Europe, l'incroyable Spinosaure géant animatronique, d'une longueur de plus de 13 mètres: le plus grand automate jamais réalisé pour l'industrie du spectacle.Site web : http://www.museedino.comInfos réservation :http://www.eventbrite.fr/e/billets-le-musee-ephemere-a-saint-raphael-84573911847 ","event_url":"http://www.museedino.com"},{"name":"Passion Galliano à Toulon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Opéra de Toulon  , 83","category":"Concerts","sub_category":" Opéra de Toulon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/richard-galliano-79162695.jpg","lat":43.1244835,"long":5.932541313718152,"description":"Galliano - Falla - Ginastera PASSION GALLIANORichard Galliano Madreperla 1er, 2e \u0026 3e mouvements Opale Concerto Manuel de Falla Le Tricorne, suite nº1 Alberto Ginastera Estancia, Op. 8 Distribution Direction musicale Marzena Diakun Accordéon Richard Galliano PMR: 04 94 92 70 78 ","event_url":"no_url"},{"name":"The Glenn Miller Memorial à Sanary sur Mer le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Galli  , 83","category":"Concerts","sub_category":" Théâtre Galli  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-glenn-miller-memorial-the-glenn-miller-orchestra-TMASTER_rZ7SnyZ1AdZyG3-74-81570649.jpg","lat":43.1183862,"long":5.8038125,"description":"Ce nouveau spectacle créé et dirigé par Frank White célèbre plus de 30 ansd'existence du fameux Big Band The Glenn Miller Memorial Orchestra.Il apporte un nouveau concept à nos concerts, incluant la célébration de morceaux les plus populaires de l'ère du Swing. Le chanteur de l'orchestre PaulWood rendra un vibrant hommage à Frank Sinatra bien évidemment, sans oublierquelques belles surprises ! Ainsi que les chansons aux arrangements originaux deNelson Riddle, Billay May...): New York , Come Fly With Me, The Lady Is A Tramp,Mack The Knife, You Make Me Feel So Young, etc.Notre chanteuse Fiona Paige interprètera les plus grands hits des années 40 telsThis Can't Be Love et Why Don't You Do Right d'Ella Fitzgerald et Peggy Lee, puissera rejointe par Paul Wood pour quelques duos. Après l'entracte , l'orchestrejouera les morceaux les plus connus de Glenn Miller ainsi qu'une sélection de hitsdes big bands de l'ère du Swing incluant l'incontournable Sing Sing Sing, exécutéavec brio par notre batteur.Réservez vos places de classique et opera pour : THE GLENN MILLER MEMORIAL - THEATRE GALLI Le prix des places est : 39.50 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour THE GLENN MILLER MEMORIAL. ","event_url":"no_url"},{"name":"Spectacle Le 321 Comedy à Toulon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Le Colbert , 83","category":"Theatres","sub_category":" Théâtre Le Colbert ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.3080962,"long":6.638522225093632,"description":" Le théâtre le Colbert présente Le 321 Comedy - Saison 2 Le 321 s'invite au théâtre le Colbert pour une deuxième saison détonante ! Deux toulonnaises ont écumé les scènes parisiennes pour dégoter les nouveaux visages du stand up. Quatre humoristes autour d'un invité surprise se  partageront la scène pour une heure de rires. Un plateau hilarant où se succèdent des vannes aiguisées, portées par de purs talents. ","event_url":"no_url"},{"name":"Spectacle Reparle-moi d'amour à Sainte Anastasie sur Issole le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Polyvalente, 83","category":"Theatres","sub_category":" Salle Polyvalente","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/reparle-moi-d-amour-20191209114950.jpg","lat":43.408722749999995,"long":6.073907153694645,"description":"Organisées par Artscénicum Théâtre en collaboration avec la commune de Sainte Anastasie-sur-Issole et l'Agglomération de la Provence VerteAvec des mots empruntés aux auteurs du répertoire, de la littérature ou de la chanson, dans un aller-retour de la scène à la salle, prenant le public comme témoin, confident ou partenaire de ses états d 'âme, une clowne se prend les pieds, en toute naïveté, dans tous les excès de la passion. Elle pleure d'amour et on en rit, croit « c'est mon tour ! » mais c'est pas l'jour, voudrait mourir toujours pour lui ! mais c'est qui, lui ?Mademoiselle Éponyme n'est pas une simple interprète. Elle joue avec les textes. Elle joue avec le public. Elle invente des décalages, mélange les genres et se moque des « a priori » sur la littérature. Elle oublie les conventions de la tragédie, pousse le romantisme jusqu'au délire, fait exploser les situations dramatiques et expose sans retenue sa propre idiotie. Mademoiselle Éponyme est une clown. Si elle prend des libertés, c'est pour mieux dire l'importance des mots et son besoin d'amour... ou le contraire.« [...] Un one woman show surprenant. Tour à tour drôle ou émouvante, aimée ou aimante, ce petit bout de clown sait toujours entraîner le public dans ses émotions. » « [...] Il est à mourir de rire, le clown qui se meurt d'amour. Cette drôlesse là n'a pas laissé un instant de répit aux spectateurs. Ce qui est sûr c'est qu'elle a un sacré talent. » La Provence« [...] La salle s'esclaffe et même plus, puisqu'il arrive que certaines personnes fondent en larmes de plaisir » La MarseillaiseSite web : https://artscenicum.fr/ ","event_url":"https://artscenicum.fr/"},{"name":"Renan Luce à Bandol le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Theatre Jules Verne  , 83","category":"Concerts","sub_category":" Theatre Jules Verne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/renan-luce-FNAC-1222836-0h-65575281.jpg","lat":47.2203716,"long":-1.5490069,"description":"L'un des plus brillants auteurs de sa génération se livre dans un nouvel album de chansons aux textes intimes, poignants et poétiques. Les orchestrations (cordes, bois, vents, harpe...) font écho aux arrangements des années 60 des albums de Bécaud, Bourvil, Brel... Réalisé par Marlon B. (Juliette Armanet, Hugh Coltman...) et arrangé par Romain Trouillet.PMR 0494292270Ouverture des portes 1 heure avant le spectacle. ","event_url":"no_url"},{"name":"Spectacle Krystoff Fluder à Toulon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith Oméga  , 83","category":"Theatres","sub_category":" Zénith Oméga  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/krystoff-fluder-FNAC-1245932-8t-38848138.jpg","lat":43.128562099999996,"long":5.93223200310395,"description":" Krystoff Fluder - Oui je suis noir, et alors ? Quand on est un petit blanc à la verticalité contrariée, et qu'on appelle son spectacle \"Oui je suis noir, et alors ?\" Du haut de ces 41 ans, Krystoff prend le recul pour nous raconter ce que nous n'oserions lui demander. De la vendeuse de vêtements à son coach sportif, de sa belle-mère à sa psy, il nous joue ses moments de vie qui l'ont mené jusqu'à la comédie. Un one man show autobiographique, unique, différent... Un mètre d'autodérision, mais aussi un maître quand il s'agit de jouer des personnages... Bref un concentré de talent ! Auteur : Krystoff Fluder, Patrick Le Luherne, Lionel Henry Artiste : Krystoff Fluder Metteur en scène : Patrick Le Luherne Ouverture des portes à 19H00 pour service bar \u0026 grignotage. ","event_url":"no_url"},{"name":"De Dinosaures - Le Musee Ephemere à Saint Raphael du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Palais des congrès Saint Raphael  , 83","category":"Expositions","sub_category":" Palais des congrès Saint Raphael  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":43.41397739999999,"long":6.780347542857143,"description":"LE MUSEE EPHEMERE : EXPOSITION DE DINOSAURES Billet daté valable entre 10h et 19h. Après avoir triomphé à Paris et dans le monde entier, l'expo-événement arrive enfin dans votre ville... T-Rex, Vélociraptor, Tricératops, Ptéranodons et autres créatures venues du fond des âges vous donnent rendez-vous ! Maquettes robotisées, structures en fibre de verre et effets spéciaux vous invitent à un incroyable voyage parmi les monstres de la Préhistoire avec, pour la première fois en Europe, l'incroyable Spinosaure géant animatronique, d'une longueur de plus de 13 mètres: le plus grand automate jamais réalisé pour l'industrie du spectacle.Réservez vos places de exposition et musee pour : EXPOSITION DE DINOSAURES - PALAIS DES CONGRES - ST RAPHAEL Le prix des places est à partir de : 8.00 €Date : samedi 1 février 2020 au dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour EXPOSITION DE DINOSAURES. ","event_url":"no_url"},{"name":"Passion Galliano à Frejus le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre le forum Frejus  , 83","category":"Concerts","sub_category":" Théâtre le forum Frejus  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/passion-galliano-TMASTER_rZ7SnyZ1AdZwFO-uy-22599254.jpg","lat":43.4276189,"long":6.737583221014493,"description":"Réservez vos places de classique et opera pour : PASSION GALLIANO - LE FORUM - SALLE GOUNOD Le prix des places est : 21.00 €Date : dimanche 2 février 2020 ","event_url":"no_url"},{"name":"Polyphonique de La Chorale de la Mer et Carpe Diem à Bandol le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Eglise St François (place Du Marché), 83","category":"Concerts","sub_category":" Eglise St François (place Du Marché)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/30/concert-polyphonique-de-la-chorale-de-la-mer-et-carpe-diem-t864.jpg","lat":43.10737,"long":5.933338,"description":"La Chorale de la Mer dirigée par Denis LAMOULÈRE, a le plaisir de vous présenter son prochain concert le dimanche 2 février 2020 à 16h00 à l'église St François de BANDOL (83).Dans le cadre de ses 30 ans, la chorale accueille, l'Ensemble vocal féminin « Carpe Diem\" de Fuveau (13) dirigé également par Denis Lamoulère, pour partager avec vous ce moment musical, et d'émotions, qui se terminera par un chant commun interprété par les 50 choristes.Le programme se composera de chants profanes et sacrés du XVI° siècle à nos jours.Participation aux frais : 10 Eu (Gratuit moins 16 ans)Pour mieux nous connaître cliquez sur ce lien : www.choraledelamer.frEt pour nous contacter : 06 64 00 23 28Site web : http://www.choraledelmaer.fr ","event_url":"http://www.choraledelmaer.fr"},{"name":"Trio Clarinette Violoncelle Harpe à Sanary sur Mer le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre Galli  , 83","category":"Concerts","sub_category":" Théâtre Galli  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trio-clarinette-violoncelle-harpe-TMASTER_rZ7SnyZ1AdvAOI-34-62204853.jpg","lat":43.1183862,"long":5.8038125,"description":"Trois musiciens réunis autour du Romantisme.Avec Schubert, Bruch, Spohr et Schumann, la harpe, le violoncelle, et la clarinetteexplorent une palette infinie de sentiments propre au Romantisme.Goûtez les nuances, le phrasé et la musicalité de cet ensemble et laissez vousenvahir par l'émotion.Elodie Adler, Florian Antier et Vincent Merlin, artistes passionnés, vous emmènentau 19e siècle et vous font redécouvrir, à travers ce programme, les plus bellesoeuvres du répertoire romantique.Réservez vos places de classique et opera pour : TRIO CLARINETTE VIOLONCELLE HARPE - PETIT GALLI Le prix des places est : 20.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TRIO CLARINETTE VIOLONCELLE HARPE. ","event_url":"no_url"},{"name":"Spectacle Ansima I Me Pas à Toulon le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Comédia  , 83","category":"Theatres","sub_category":" Espace Comédia  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/15/ansima-i-me-pas-ea2s.jpg","lat":43.10737,"long":5.933338,"description":"... Dans mes pas ... Marc Roche, 40 ans, musicien français est habitué à être en lumière, et il aime ça. Mais il porte en lui une partie insoupçonnable d'ombre et cette partie veut venir à la lumière, faire entendre sa voix aussi. La faille s'ouvre lorsque Marc retrouve une boîte que sa mère a laissée avant de mourir dans la maison de famille dans le Sud. Dans cette boîte des objets anciens, des photos et une lettre où France Roche raconte enfin tout ce qu'elle a caché à son fils durant toute sa vie. Petit à petit Marc découvre ses origines italiennes : il est de la lignée des gens pauvres et humbles qui ont quitté leur pays pour ne pas mourir de faim. Une fois la boîte ouverte, Marc sombre dans l'abysse du passé. Il veut savoir, il doit savoir pour pouvoir continuer à aller de l'avant. Il n'est pas seul, la Voix dans l'ombre l'accompagne et le guide dans sa quête. Qui est l'étranger de qui ? Quand suis-je étranger à moi-même ? Comment reconstruire son histoire quand les gens qui nous ont précédés l'ont occultée ? Comment accepter ce que l'on préférerait ne pas savoir ? Comment accepter de ne pas tout savoir ?Site web : http://www.espacecomedia.com/index.htmlInfos réservation :Tel : 04 94 42 71 01Mail : contact@espacecomedia.com ","event_url":"http://www.espacecomedia.com/index.html"}]