[{"name":"Festival d'humour de Boissy-Saint-Léger - Rires sur la ville 2020","date_start":"2020-01-29","date_end":"2020-02-01","address":" Centre culturel le Forum Boissy-Saint-Léger  , 94","category":"Festivals","sub_category":" Centre culturel le Forum Boissy-Saint-Léger  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/08/27/festival-d-humour-de-boissy-saint-leger-rires-sur-la-ville-11uq.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Festival d'humour de Boissy-Saint-Léger - Rires sur la villeCATEGORIES : festival, humour, spectacle, CLOWN, RIRE, comedie, stand-up- one-man-showDu mercredi 29 janvier au samedi 1er février 2019La 5ème édition du festival Rires sur la ville aura pour thème l'amitié !Retrouvez du théâtre, du clown, du stand up... pour petits et grands avec le spectacle « Chez moi », la comédie « Les Colocs » ou le plateau d'humoristes de la « Grande Nuit de l'humour » avec cette année en guest star Samia Orosemane.Le café-théâtre sera au rendez-vous le week-end : au Forum ou à la Salle des Fêtes, le bar est ouvert une heure avant le spectacle, on boira et on mangera « comme à la maison » !Spectacle burlesque « Chez moi » - 4ème souffle - Création 2019Mercredi 29 janvier - 15h - la FermeTout public familialMêlant humour et poésie, clown et danse, « Chez moi » s'amuse de ce qu'habituellement on cache : les petites habitudes du repas, du ménage, de l'habillage, les moments de rien, les grandes joies quand on chante à gorge déployée, l'ennui en tête à tête avec soi-même. En glissant dans la danse, dans l'outrance, venez voir ces deux artistes touche-à-tout sublimer le train-train du quotidien !De et avec Muriel Henry et Vincent Simon, Olivier Lefrançois : conseiller chorégraphique, Charles A.Catherine : conseiller dramaturgie, Sylvain Mazens : création musicale, Yann Stuillou : création lumière. Durée : 1hTarifs spectacles jeune public : 7,50  - 6 - 4,50  - 3,50  (Adultes/Fidélité/Enfants/Structures éducatives et de loisirs)Comédie « Les colocs » Vendredi 31 janvier - 19h30 - ForumTout publicRobert, un glandeur de premier choix et Jano, un benêt timide, sont montés sur la capitale pour devenir comédiens... Fauchés, ces « loosers » cherchent une coloc, et plus si affinités... Mais, surprise ! C'est Jean-Phil qui débarque, un Parisien arrivant tout droit du Marais. Nos 2 amis méridionaux se sont préparés à tout sauf à « ça » ! Quiproquos, surprises et crises de nerfs ... tous les ingrédients du café-théâtre de boulevard sont réunis dans cette comédie irrésistible. Alors oubliez vos soucis, et laissez-vous entraîner par les Colocs dans leur univers absurde et décalé.Auteurs : Jean Heredia, Patrick Hernandez, Robert PunzanoInterprètes : Jean Heredia, Fabien Lascombe et Jean-Marc KellerDurée : 1 hLe bar et la restauration sont ouverts une heure avant les spectaclesTarifs spectacle adultes : 14  - 8  - 6 - 5 (Plein/Réduit/Fidélité et enfants/Structures éducatives et de loisirs et groupes de 10) Grande nuit de l'humourSamedi 1er février - 20h30 - la FermeTout publicThom Trondel (vous connaissez ?) Avec son univers hilarant et sans vulgarité, il plie la salle en 2 et déboîte les prothèses de hanche car on peut tout dire lorsque c'est fait... avec amour ! José Cruz José Cruz parle le Frantugais et rêve d'Hollywood ! Avec ce nouveau spectacle, « En Construction », José revient sur scène pour vous raconter sa vie mais aussi la vôtre, en mélangeant personnages et stand-up... Rires et folie garantis !Emma Loiselle Emma Loiselle joue, entre autre avec les mots, et met sa plume acérée au profit d'un propos qui détonne ! Cette femme lève le voile sur des problématiques contemporaines et n'a aucun tabou. Larry Benzakem Larry invite le public dans l'intimité d'un jeune écrivain. Ses tribulations mènent les spectateurs dans les artères de Paris : au milieu des chanteurs de rues, à la terrasse des cafés, dans le métro... Et la poésie se glisse dans les situations banales du quotidien. Samia Orosemane Samia Orosemane vous emmène en voyage à travers le temps et l'espace. Du pays des Chtis au fin fond de l'Afrique en passant par la \"Maghrebie\", jamais vous n'aurez visité autant de pays. Un spectacle drôle et chaleureux, mais aussi porteur d'un message qui prône le vivre ensemble !Le bar et la restauration sont ouverts une heure avant les spectaclesDurée : environ 2hTarifs spectacle adultes : 14  - 8  - 6 - 5 (Plein/Réduit/Fidélité et enfants/Structures éducatives et de loisirs et groupes de 10)Site web : http://www.ville-boissy-saint-leger.frInfos réservation :-\tDirection de l'Action culturelle : Place du Forum - Haie Griselle - 94470 Boissy-Saint-Léger-\tOrganisateurs : Ville de Boissy-Saint-Léger-\tNuméro : 01 45 10 26 99 - 0145102699-\tEmail : culturel@ville-boissy.frParking : OuiCamping : NonRestauration : OuiInfos parking : Parking Salle des FêtesInfos restauration : Le bar et la restauration sont ouverts une heure avant les spectaclesFacebook : https://www.facebook.com/Ville-de-Boissy-Saint-Leger-752450964953028/Twitter : https://twitter.com/Ville_Boissy?lang=fr ","event_url":"http://www.ville-boissy-saint-leger.fr"},{"name":"Trajectoires, l'expo qui interroge nos mobilités à Vitry sur Seine du 2 septembre 2019 au 1er mars 2020","date_start":"2019-09-02","date_end":"2020-03-01","address":" Exploradôme  , 94","category":"Expositions","sub_category":" Exploradôme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trajectoires-l-expo-qui-interroge-nos-mo-20190905142738.png","lat":48.7931769,"long":2.3931014109591286,"description":"Comment notre corps se met-il en mouvement ? Comment l'aménagement d'une ville s'adapte-t-il aux déplacements de ses habitant·e·s ? Comment les flux migratoires influencent-ils nos sociétés et nos cultures ? Trajectoires aborde les différentes facettes de nos déplacements de manière ludique et participative. Elle se penche sur trois échelles de la mobilité : celle de l'individu, celle du groupe et de la ville, et celle de la planète.  Témoignages, manipulations interactives, infographies, dispositifs numériques... : l'exposition s'appuie sur des formats variés et un mobilier modulable pour permettre à chacun·e de découvrir et d'expérimenter à son aise.Site web : http://www.exploradome.frInfos réservation :Le billet d'entrée donne également accès à l'espace d'exposition permanente ","event_url":"http://www.exploradome.fr"},{"name":"\"Ô SAISONS, Ô CHATS !\" à Nogent sur Marne du 15 janvier au 5 avril 2020","date_start":"2020-01-15","date_end":"2020-04-05","address":" Maison d'art Bernard Anthonioz  , 94","category":"Expositions","sub_category":" Maison d'art Bernard Anthonioz  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/27/exposition-o-saisons-o-chats-rq0o.jpg","lat":48.8360161,"long":2.486960891812679,"description":"Forçant le vers Ô Saisons, ô Châteaux ! emprunté à Arthur Rimbaud pour y faire rentrer ses personnages, Alain Séchas use de l'ambivalence du poème : d'un côté la sensualité et la volupté émanant des corps, de l'autre la mélancolie qui préfigure des affres du désespoir et de la solitude d'Une saison en enfer publiée une année plus tard. Des états émotionnels distincts entre lesquels pourraient bien évoluer ses chats, (anti)héros solitaires, ou en couple...  Grâce à Alain Séchas, le château Smith-Champion tel qu'il était autrefois nommé - un peu exagéré quand il ne s'agit que d'une demeure de plaisance du XVIIe siècle - retrouve lui aussi sa qualification mais raccourcie à \"Chats\" (l'époque a changé tout de même !). Les chats peuplent ainsi le château, ils s'en emparent délicatement ou plus audacieusement, le meublent, y passent des saisons paresseuses aux bords de cours d'eaux ou de forêts, sont pleins de la mélancolie de l'été passé ou simplement du temps qui s'écoule inexorablement. Et soudain... ils nous échappent, ils se soustraient à notre vue pour réapparaître ailleurs et mieux se jouer de nous ! Quelquefois aussi, ils se grisent dans la consommation d'alcools, de cigares ou de cigarettes, en oubliant que ce sont désormais des choses presque interdites et disent ou font des choses politiquement incorrectes ou irrévérencieuses. Mais de tout cela, on ne leur en veut pas car Ô Saisons, ô Chats ! Quelle âme est sans défauts ?Site web : https://www.fondationdesartistes.fr/evenement/maba/etienne-robial-2-2/Infos réservation :0148719007maba@fondationdesartistes.fr ","event_url":"https://www.fondationdesartistes.fr/evenement/maba/etienne-robial-2-2/"},{"name":"André Kertész, Marcher dans l'image à Gentilly du 22 novembre 2019 au 9 février 2020","date_start":"2019-11-22","date_end":"2020-02-09","address":" Maison de la photographie Robert Doisneau , 94","category":"Expositions","sub_category":" Maison de la photographie Robert Doisneau ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/andre-kertesz-marcher-dans-l-image-20191115150651.jpg","lat":48.81430145,"long":2.347602769293349,"description":"L'oeuvre de Kertész a fait l'objet de nombreuses études, mais sa pratique du 24x36 demeure étonnamment indistincte et méconnue.Une étude récente et inédite menée sur les négatifs originaux conservés par la Médiathèque de l'architecture et du patrimoine a permis de reconstituer pour la première fois la continuité chronologique des images que le photographe a prises en 1930 et 1936 avec son Leica. Fruit de cette recherche, l'exposition présentée à la Maison Doisneau du 22/11/19 au 09/02/20, accompagnée d'un ouvrage de référence publié par les éditions André Frère, propose de remonter à ce moment de la prise de vue et d'observer ces quelques pas de Kertész auprès de ceux qu'il photographie. Coproduction : Maison Doisneau et la Médiathèque de l'architecture et du patrimoineSite web : http://sortir.grandorlyseinebievre.fr/culture/arts-et-expositions/maison-de-la-photographie-robert-doisneau-gentilly ","event_url":"http://sortir.grandorlyseinebievre.fr/culture/arts-et-expositions/maison-de-la-photographie-robert-doisneau-gentilly"},{"name":"Ô saisons, ô chats ! à Nogent sur Marne du 16 janvier au 5 avril 2020","date_start":"2020-01-16","date_end":"2020-04-05","address":" Maba (16 Rue Charles Vii), 94","category":"Expositions","sub_category":" Maba (16 Rue Charles Vii)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/o-saisons-o-chats-20191202160531.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Forçant le vers Ô Saisons, ô Châteaux ! emprunté à Arthur Rimbaud pour y faire rentrer ses personnages, Alain Séchas use de l'ambivalence du poème : d'un côté la sensualité et la volupté émanant des corps, de l'autre la mélancolie qui préfigure des affres du désespoir et de la solitude d'Une saison en enfer publiée une année plus tard. Des états émotionnels distincts entre lesquels pourraient bien évoluer ses chats, (anti)héros solitaires, ou en couple...  Grâce à Alain Séchas, le château Smith-Champion tel qu'il était autrefois nommé - un peu exagéré quand il ne s'agit que d'une demeure de plaisance du XVIIe siècle - retrouve lui aussi sa qualification mais raccourcie à \"Chats\" (l'époque a changé tout de même !). Les chats peuplent ainsi le château, ils s'en emparent délicatement ou plus audacieusement, le meublent, y passent des saisons paresseuses aux bords de cours d'eaux ou de forêts, sont pleins de la mélancolie de l'été passé ou simplement du temps qui s'écoule inexorablement. Et soudain... ils nous échappent, ils se soustraient à notre vue pour réapparaître ailleurs et mieux se jouer de nous ! Quelquefois aussi, ils se grisent dans la consommation d'alcools, de cigares ou de cigarettes, en oubliant que ce sont désormais des choses presque interdites et disent ou font des choses politiquement incorrectes ou irrévérencieuses. Mais de tout cela, on ne leur en veut pas car Ô Saisons, ô Chats ! Quelle âme est sans défauts ?Site web : https://www.fondationdesartistes.fr/evenement/maba/alainsechas/Infos réservation :01 48 71 90 07maba@fondationdesartistes.fr ","event_url":"https://www.fondationdesartistes.fr/evenement/maba/alainsechas/"},{"name":"Musée intercommunal de Saint-Maur à Saint Maur des Fosses du 20 décembre 2019 au 23 février 2020","date_start":"2019-12-20","date_end":"2020-02-23","address":" Théâtre de Saint-Maur  , 94","category":"Expositions","sub_category":" Théâtre de Saint-Maur  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.7981536,"long":2.485378,"description":"Cet hiver, un vent glacial va souffler sur le Musée de Saint-Maur avec notre nouvelle exposition « Hiver » mais rassurez-vous, nous avons prévu de nombreuses activités pour vous tenir chaud !À travers cette exposition, nous proposons aux petits et aux grands de découvrir la façon dont les artistes de nos collections se sont appropriés cette thématique. Un paysage hivernal permet en effet de créer une atmosphère unique, entre sentiment de paix et mélancolie. Mais le paysage enneigé n'est pas le seul moyen pour nous plonger dans cette période, que beaucoup attendent avec impatience chaque année. Alors sortez vos moufles et vos bonnets, et laissez-vous guider !Au sein du parcours, des petits ateliers en autonomie vous seront proposés afin de réaliser des cartes de voeux ou encore de jouer à la « bataille navale de Noël ». ","event_url":"no_url"},{"name":"Spectacle Le Discours de la servitude volontaire à Alfortville du 15 janvier au 1er février 2020","date_start":"2020-01-15","date_end":"2020-02-01","address":" Théâtre-Studio  , 94","category":"Theatres","sub_category":" Théâtre-Studio  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-discours-de-la-servitude-volontaire-20191220111900.jpg","lat":47.20837685,"long":-1.5312416585650603,"description":"Soyez résolus de ne servir plus et vous voilà libres !Vers 1550, un jeune homme de 17 ans, Etienne de La Boétie, écrit un texte lumineux qui sera salué de siècle en siècle, de Montaigne à... Boris Cyrulnik. Qu'est-ce qui fait qu'un peuple tout entier se laisse asservir ? Et que doit-il faire, ce peuple, pour recouvrer sa liberté ? Quel est donc notre rapport au pouvoir ? Dans beaucoup de pays, aujourd'hui, des peuples se révoltent : Algérie, Irak, Liban, Chili, Bolivie, Equateur, Haïti (nous pourrions allonger la liste !). Chez nous, depuis plus d'un an maintenant, sous diverses formes, la contestation gronde. Partout, le même ennemi : les agissements de pouvoirs oligarchiques autoritaires (voire pires !).La Boétie questionne les concepts de liberté, d'égalité et de... fraternité. Il explore les mécanismes de la tyrannie bien sûr mais surtout notre rapport ambigu à la soumission. En humaniste, sociologue, psychologue des masses avant l'heure, sans donner de leçons, il met de la pensée en mouvement et surtout nous invite à le faire avec lui. Éclairant, limpide, furieusement d'actualité : un texte fondateur sur notre rapport au pouvoir.Site web : https://www.theatre-studio.com/saison/discours-servitude-volontaireInfos réservation :0143768656 ","event_url":"https://www.theatre-studio.com/saison/discours-servitude-volontaire"},{"name":"Concrétions excentriques à Arcueil du 9 janvier au 8 février 2020","date_start":"2020-01-09","date_end":"2020-02-08","address":" Galerie municipale Julio Gonzalez Recevez par e-mail les nouvelles informations sur Concrétions excentriques., 94","category":"Expositions","sub_category":" Galerie municipale Julio Gonzalez Recevez par e-mail les nouvelles informations sur Concrétions excentriques.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concretions-excentriques-20200109164705.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"","event_url":"no_url"},{"name":"Mistral noir à Arcueil du 18 janvier au 7 février 2020","date_start":"2020-01-18","date_end":"2020-02-07","address":" Anis Gras le lieu de l'autre  , 94","category":"Expositions","sub_category":" Anis Gras le lieu de l'autre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/13/mistral-noir-anjn.jpg","lat":48.80901495,"long":2.3298209375323653,"description":"Mistral noir, un Mistral qui n'est pas toujours blanc... Mistral noir est une trilogie photographique qui regroupe l'écho de trois installation in situ à partir d'histoires, de mythes et de légendes réalisées entre 2016 et 2018 dans la Drôme provençale. Il s'agit bien de la Provence dans le travail d'Anne Pontet ,d'un esprit du sud loin de son folklore, où soufe un mistral qui n'est pas toujours blanc... D'abord on découvre La Pamphile, un cercle de sorcières réinventé, noir, rappel silencieux des bûchers tandis que la maison d'où fltre une inquiétante lueur verte tient à distance qui voudrait y entrer. Surgit Arachne, autre personnage mythique, la veuve noire, l'araignée qui tisse sa toile, qui piège...ici une vieille Toyota. Que garde-t-elle ? Que protège-t-elle? Est-elle habitée , mais par qui, par quoi ? Puis apparaît une lumière rouge dans une caravane des années 60 échouée au milieu de nulle part, Caravan Night...impossible de pénétrer au delà de la porte entr'ouverte, labyrinthe de miroirs, perte de perspective , perte des sens, un tarot fgé, seul le Mat, le Fou est encore visible. Mistral noir se déploie dans trois salles d'Anis gras avec des photographies en tirage papier, des projections , une vidéo et les textes d'Yves Chevallier déflant sur des écrans pour vous amener où Mistral noir l'a amené, lui, là où le rêve voit des disparus, dans la nuit du monde des morts vue de la vie car contempler la nuit c'est peut-être habiter le temps ? Vous ne pouvez pas vous tromper, il y a une caravane ans la cour d'Anis gras avec une lumière rouge... Anis gras et Mistral noir.____Du 18 janvier au 7 février Vernissage vendredi 17 janvier 18H Finissage vendredi 7 février 18H Horaires du mardi au samedi de 14h à 18h Fermé dimanche et lundiSite web : http://lelieudelautre.com/evenement/mistral-noir-copy/ ","event_url":"http://lelieudelautre.com/evenement/mistral-noir-copy/"},{"name":"Spectacle Chroma à Ivry sur Seine du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Theatre Des Quartiers D'ivry (1 Place Pierre Gosnat), 94","category":"Theatres","sub_category":" Theatre Des Quartiers D'ivry (1 Place Pierre Gosnat)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/olivier-normand-21264063.jpg","lat":48.76642005,"long":2.4702561604871778,"description":" Texte : Derek Jarman Mise en scène : Bruno Geslin Distribution : Émilie Beauvais, Nicolas Fayol, Olivier Normand, Benjamin Garnier, Alexandre Le Hong Durée : 1h30 Bruno Geslin nous emporte dans un hymne à la vie célébrant l'énergie combative de l'artiste activiste queer Derek Jarman qui, dans les années 70 à 90, fut aussi bien réalisateur que peintre, auteur ou jardinier... Atteint du SIDA et perdant la vue, ce dernier aborde paradoxalement le thème de la couleur dans son livre autobiographique \"Chroma\". À chaque chapitre, il revisite une couleur différente en alternant ses souvenirs d'enfance, ses premières sensations, ses recherches théoriques, son oeuvre de cinéaste et le journal de son hospitalisation. Bruno Geslin se fait le relais de l'impérieuse nécessité qu'avait Derek Jarman de continuer à créer jusqu'au bout. Dans ce spectacle souffle l'extravagance autant que la profondeur de l'oeuvre de l'artiste anglais. Sur scène, trois interprètes accompagné·e·s par le groupe électro Mont Analogue nous happent avec énergie à travers des tableaux d'une beauté plastique et d'une poésie remarquables. ","event_url":"no_url"},{"name":"Jardin d'hiver à Ivry sur Seine du 24 janvier au 29 mars 2020","date_start":"2020-01-24","date_end":"2020-03-29","address":" Centre d'art contemporain d'Ivry - le crédac  Recevez par e-mail les nouvelles informations sur Jardin d'hiver., 94","category":"Expositions","sub_category":" Centre d'art contemporain d'Ivry - le crédac  Recevez par e-mail les nouvelles informations sur Jardin d'hiver.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jardin-d-hiver-20200129110613.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"","event_url":"no_url"},{"name":"Oxmo Puccino à Maisons Alfort le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Claude Debussy  , 94","category":"Concerts","sub_category":" Théâtre Claude Debussy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/oxmo-puccino-67375220.jpg","lat":-32.95258175,"long":-60.635069359040656,"description":"Oxmo Puccino Véritable orfèvre des mots, sa plume atypique raconte des histoires qui mêlent poésie, polar et contes urbains. Disparu des radars depuis son unique date à Paris en 2018 à l'occasion des 20 ans de son album culte Opéra Puccino, celui qu'on surnomme Black Jacques Brel revient avec La nuit du réveil, un album aux déclinaisons multiples éclatées par les explorations musicales et ses figures de style. Dans la lignée de son oeuvre, Oxmo ouvre constamment la quête de fiction et son talent de narration pointe dans chaque chanson. ","event_url":"no_url"},{"name":"Spectacle Week-end marionnettes et théâtre d'objets à Nogent sur Marne du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Pocket- Théâtre (fabienne Gautier) (36, Boulevard Galliéni), 94","category":"Jeune-publics","sub_category":" Pocket- Théâtre (fabienne Gautier) (36, Boulevard Galliéni)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/07/week-end-marionnettes-et-theatre-d-objets-ojrp.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Spectacle à partir de 8 ans.Deux spectacles courts de marionnettes et de théâtre d'objets tous publics. L'UNIVERS À UN GOÛT DE FRAMBOISE - 30 minutes - théâtre d'objets (à partir de 8 ans)Le spectacle ouvre la porte à la curiosité à travers des questions scientifiques, philosophiques et existentielles que le personnage se pose et auxquelles il tente d'apporter des réponses. Ce personnage n'est pas un homme de science. C'est une jeune femme. Curieuse et passionnée, elle vient nous parler d'astrophysique et de paléoanthropologie. Certaines informations la bouleversent, d'autres l'émeuvent. Ce qui la guide, c'est l'urgence à dire la poésie de ces thématiques. Interprétation et mise en scène : Zoé Grossot / Regard extérieur et collaboration artistique : Lou Simon \u0026 Kristina Dementeva LA FORÊT ÇA N'EXISTE PAS - 20 minutes - spectacle de marionnettes sur table (à partir de 6 ans)Le spectacle met en scène deux personnages Toto \u0026 Bradi, deux animaux complices qui nous arrivent enfermés dans une boîte, en provenance d'on ne sait où - et d'ailleurs, c'est une question qui les préoccupe beaucoup, de ne plus savoir d'où ils viennent. Ils vont donc explorer leur environnement, deviser sur le sens de leur présence là, ici et maintenant, tenter de partir en cavale, pour finir par tourner en rond. Ils se lancent des défis, jouent à des jeux idiots pour passer le temps, se font la tête... Interprétation et mise en scène : Kristina Dementeva \u0026 Pierre Dupont / regard extérieur : Lou Simon Vendredi 31 janvier 2020 à 20h / Samedi 1er février 2020 à 17h et à 20h / Dimanche 2 février 2020 à 17h Pocket théâtre, 36 boulevard GallieniSite web : http://pocket-theatre94.comInfos réservation :Tarifs : plein 12 / réduit 8 / adhérent 1001 48 77 85 24 - pocket.theatre94@gmail.com ","event_url":"http://pocket-theatre94.com"},{"name":"Bill Laswell / Jamie Saft à Fontenay Sous Bois le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Jacques Brel de Fontenay Sous Bois  , 94","category":"Concerts","sub_category":" Salle Jacques Brel de Fontenay Sous Bois  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.84949885,"long":2.4777205097137402,"description":" Ce concert est programmé dans le cadre du festival Sons d'hiver.  Bill Laswell's Method of Defiance  \"Babylon Deconstruction\" Figure des répertoires jazz, free jazz, dub, drum'n'bass, musique expérimentale, ambient et hip hop mutant, Bill Laswell est un éternel pirate de tout système en place, qui défie constamment les attentes. Il en va ainsi avec Method Of Defiance, projet dans lequel les audaces sonores s'allient aux patterns plus familiers malaxés par les musiciens tournés, comme un seul homme, vers leur quête d'une magie musicale instantanée et sans cesse réinventée.  Jamie Saft \"New Zion\" Trio  Artisan d'un groove implacable, le pianiste Jamie Saft est un créatif unique. Avec le New Zion Trio, il rapproche la Great Black Music de la Great Jewish Music telle qu'elle a pu être interprétée dans le dub et le reggae jamaïcains. S'approchant des modes du blues afro-américain, le trio convoque une hypnose nourrie du spirit jazz des seventies, de la réverbération filtrée du dub et de l'interplay classique d'un trio piano jazz. La musique qui en nait s'impose dans toute sa fluidité et sa profondeur. ","event_url":"no_url"},{"name":"Spectacle Le Jeu de l'amour et du hasard à Villejuif du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre Romain Rolland  , 94","category":"Theatres","sub_category":" Théâtre Romain Rolland  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-jeu-de-l-amour-et-du-hasard-20200124180040.jpg","lat":32.0533025,"long":34.7517093,"description":"TEXTE MARIVAUX MISE EN SCÈNE BENOÎT LAMBERTBien que Silvia et Dorante ne se soient encore jamais vus, leurs pères ont décidé de les marier. Pour observer son prétendu, la jeune fille décide d'échanger son rôle avec sa suivante. Mais le jeune homme a eu exactement la même idée, si bien qu'une double intrigue s'engage. Les malentendus et chassés-croisés sentimentaux font immanquablement mouche ! Sous la légèreté et le comique de l'histoire se dessine une vision assez fataliste des rapports de classe... Un somptueux décor, à mi-chemin entre jardin d'hiver et cabinet de curiosité - entre nature et artifice - donne un éclairage acéré à la dualité de la pièce.Un spectacle à voir dès 15 ans. Rencontre avec l'équipe artistique à l'issue du spectacle le vendredi 31 janvier.Visite du décor : Le samedi 1er février à 18h30 en amont de la représentation. Réservation auprès de Julie Montpellier - 01 49 58 17 13 - j.montpellier@trr.frStage L'usurpation d'identité au théâtre : Ce stage s'adresse à tous à partir de 15 ans, il est ouvert à 15 participants. Samedi 1er février de 15h à 18h | Tarif (stage + spectacle) 40 . Réservation auprès d'Alexandrine Peyrat - 01 49 58 17 12 | a.peyrat@trr.frSite web : https://trr.fr/spectacles?le-jeu-de-l-amour-et-du-hasardInfos réservation :reservation@trr.fr01 49 58 17 00 ","event_url":"https://trr.fr/spectacles?le-jeu-de-l-amour-et-du-hasard"},{"name":"Spectacle Where did I kill you for the first time ? à Arcueil du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Anis Gras le lieu de l'autre  , 94","category":"Theatres","sub_category":" Anis Gras le lieu de l'autre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/13/where-did-i-kill-you-for-the-first-time-ksdt.png","lat":48.80901495,"long":2.3298209375323653,"description":"[THÉÂTRE] - ÉTAPE DE TRAVAIL Un étranger veut reconstituer son passé. Pour élucider la mort de sa soeur dont il ne se souvient plus, deux conteurs racontent différentes versions de l'événement. Un jour, au moment de la guerre, lorsque l'étranger était enfant, sa mère, qu'il accompagne, va chercher sa soeur ainée à l'école. Des bombardements éclatent subitement. Ils se réfugient dans une cave mais ... Sa mémoire grésille comme un vieil écran, un vieux téléviseur. Il se souvient de son amour d'enfance. Incertain, il donne d'autres indices aux conteurs qui racontent une autre scène. C'est une autre hypothèse... De quelle douleur, de quelle couleur, cette amnésie est-elle le nom ? Dans les souvenirs de chaque évènement qui se succède, où l'amour se mélange à la mort, le réel à l'imaginaire, le vrai au faux, se trace peut-être un chemin, un fil. Émerge une faille. Mais laquelle ?____Vendredi 31 janvier 14h30Samedi 1er février 19h30____AvecAlyzée SoudetSyrus ShahidiSaeed MirzaeiAvec les voix de Guilan Vojdani et Marzieh ArminCompositeur et musicien : Paul GoutmannÉcriture et mise en espace : Saeed MirzaeiSite web : http://lelieudelautre.com/agenda/Infos réservation :http://lelieudelautre.com/evenement/where-did-i-kill-you-for-the-first-time-copy/ ","event_url":"http://lelieudelautre.com/agenda/"},{"name":"Spectacle Palestine by nights à Arcueil le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Anis Gras le lieu de l'autre  , 94","category":"Arts-du-spectacles","sub_category":" Anis Gras le lieu de l'autre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/13/palestine-by-nights-5o7w.jpg","lat":48.80901495,"long":2.3298209375323653,"description":"[LECTURE/MUSIQUE]De 2015 à 2018, Stéphane Aucante a passé un peu plus de mille et une nuits en Palestine. Avec la complicité de Sonia Kuipers à la voix et de Thibaut Camerlynck à la musique, il vous en fait découvrir certaines, à travers des extraits de son nouveau livre, « Palestine by nights » (toujours aux éditons Dacres). Des nuits d'inquiétude, des nuits d'attente et de doute, mais aussi des nuits d'espoir et d'amour, entre des journées passées à travailler dans ce milieu inattendu qu'est la diplomatie...Lecture musicale d'extraits, débat \u0026 dédicace____Samedi 1er février à 19h30Site web : http://lelieudelautre.com/agenda/Infos réservation :http://lelieudelautre.com/evenement/palestine-by-nights/ ","event_url":"http://lelieudelautre.com/agenda/"},{"name":"Les Fran?oises / Pépin Et Ses Pomettes à Ivry sur Seine le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" FLF - Forum Léo Ferré  , 94","category":"Concerts","sub_category":" FLF - Forum Léo Ferré  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-fran-oises-pepin-et-ses-pomettes-SOWPROG_544511-y8-75006045.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Les Fran?oises / Pépin et ses pomettes au FLF - Forum Léo Ferré Les Fran?oises / Pépin et ses pomettes Du roulage de bosse de tous les squats et les bistrots, ielles ont traîné leurs chansons un peu partout. A force de se suivre, de se croiser, il était temps de se mélanger, et enfin partager ce plateaux que vous (nous) attendiez touste : Pépin et ses Pomettes/Les Fran?oises.Site web : http://www.forumleoferre.orgInfos réservation :Tél. 0662081071 - Email. roxanejoseph@festivaltaparole.org ","event_url":"http://www.forumleoferre.org"},{"name":"Spectacle Les chatouilles à Nogent sur Marne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Scène Watteau  , 94","category":"Theatres","sub_category":" La Scène Watteau  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/07/08/les-chatouilles-0afb.jpg","lat":48.8388516,"long":2.4936317,"description":"seul en scène ou la danse de la colèretexte Andréa Bescond, mise en scène Eric Métayer L'histoire d'Odette, une femme dont l'enfance a été volée mais qui se bat pour se reconstruire. L'actrice et danseuse Déborah Moreau s'empare du texte coup de poing d'Andréa Bescond dans une mise en scène d'Eric Métayer. Spectacle salué en 2016 par le Molière du « Seul(e) en scène ». Odette est une petite fille de 8 ans, elle se rêve danseuse étoile avant de devenir la proie des « chatouilles » de Gilbert, le meilleur ami de ses parents. Pendant longtemps Odette souffre, se tait, se sent coupable et tente d'occulter. La danse sera son exutoire, sa planche de salut qui l'aidera à affronter son enfance volée pour mieux la dénoncer. Déborah Moreau livre une performance époustouflante. Tour à tour elle incarne les personnages qui ont jalonné le parcours d'Odette dans sa lente reconstruction : ses parents, un professeur de danse, des policiers, sa psychothérapeute... Et quand les mots n'arrivent pas à dire l'effroi ou la douleur, c'est le corps qui prend la relève à travers des solos d'une force incandescente, entre hip hop et danse contemporaine. On pleure, on rit, on respire avec elle. Ce spectacle, dont Eric Métayer signe la mise en scène, est aussi juste que bouleversant, il ne peut laisser personne indifférent. spectacle tout public dès 14 ansSite web : http://www.scenewatteau.frInfos réservation :Réservations à l'accueil billetterie du Théâtredu lundi au samedi de 14 h à 19 hou au 01 48 72 94 94http://billetterie.scenewatteau.fr/ ","event_url":"http://www.scenewatteau.fr"},{"name":"Spectacle Bakeke à Villeneuve saint Georges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Sud est théâtre , 94","category":"Arts-du-spectacles","sub_category":" Sud est théâtre ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":48.733464999999995,"long":2.449117174576271,"description":"COMPAGNIE FABRIZIO ROSSELLI « Bakéké » signifie « seau » en langue Hawaïenne. Dans ce spectacle, cet objet universel connu et utilisé par la plupart des pays et des cultures du monde, est au service d'un univers absurde et poétique où le jeu clownesque et les techniques de manipulation le détournent complètement de sa fonction principale. Blouse noire, chapeau de paille, le personnage manipule des seaux, tel un ouvrier répétant quotidiennement les mêmes gestes. Lorsque l'imprévu surgit, les seaux deviennent des objets à jouer et à inventer, ouvrant la porte d'un monde absurde et onirique. Un spectacle qui offre surtout à tous un moment de partage et de légèreté, un impromptu de poésie profonde avec ceux qui ont envie de regarder un spectacle où clownerie, manipulations d'objets et gestuelle faussement absurde sont des langages universels, compréhensibles quelles que soient la culture et les habitudes de celui qui les regarde. ","event_url":"no_url"},{"name":"Ziv Ravitz Trio à Vincennes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Daniel Sorano  , 94","category":"Concerts","sub_category":" Théâtre Daniel Sorano  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.76642005,"long":2.4702561604871778,"description":" Batteur israélien basé à New York de longue date, Ziv Ravitz a joué avec tout ce qui compte comme musiciens de talent, aux Etats-Unis comme dans son pays natal. Complice du pianiste Yaron Herman avec qui il collabore étroitement, découvert auprès de Lee Konitz et Shai Maestro, il a développé un jeu fourni et échevelé, qui teinte la musique de couleurs percussives autant qu'il la dynamise et la stimule, avec une grande maestria. Pour son premier trio sous son nom, il a choisi une formule instrumentale originale, sans basse et sans piano, qui laisse de l'espace à sa palette percussive, et permet à ses partenaires d'improviser en toute liberté. ","event_url":"no_url"},{"name":"Exposition « Orage de Lumières » à Vitry sur Seine du 1 au 25 février 2020","date_start":"2020-02-01","date_end":"2020-02-25","address":" Maison De La Vie Associative 94400 (36 Rue Audigeois), 94","category":"Concerts","sub_category":" Maison De La Vie Associative 94400 (36 Rue Audigeois)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-orage-de-lumieres-20200128173251.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Amin CHAOUALI - Héla ROUISSI - Rem SAAD - Amel ZMERLI et Salah TOMBARI du 1er février au 25 février 2020 Maison de la vie associative, Centre culturel 36, rue Audigeois 94400 Vitry-sur-SeineVernissage le 13 février 2020 à partir de 18h30 Nous avons l'honneur d'accueillir des artistes peintres et artisans animés par une énergie magmatique. Nous aimons les talents naissants, la fragilité et la puissance des débuts. Ce qui saute aux yeux quand on les rencontre, c'est le gout de liberté de créer des expressions nouvelles, leurs yeux transfrontaliers attachés à l'ouverture sur le monde. Nous avons été emportés par des élans vers des artistes à qui nous avons eu envie de dire \"nous aimons votre travail\" la volonté, le dialogue, l'échange, le hasard de la vie, une rencontre ou un article, un choc, une évidence et puis un clin d'oeil qui nous a donné à voir dans un esprit de partage et d'apporter un regard stylisé à partir des oeuvres de l'exposition « Orage des Lumières ». Nous vous attendons nombreux pour fêter ensemble cette evénement. L'équipe dirigeante ATAV  Rached Tombari Président ","event_url":"no_url"},{"name":"''courants D'arts'' à Nogent sur Marne du 31 janvier au 16 février 2020","date_start":"2020-01-31","date_end":"2020-02-16","address":" Carré des coignard , 94","category":"Expositions","sub_category":" Carré des coignard ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-courants-d-arts-a-nogent-sur--20200124134702.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Vernissage le 30 janvier à partir de 19h30 Les artistes seront présents les week-end. Le collectif d'artistes de Saint-Maur des Fossés présente une vision artistique et préventive sur les Violences Conjugales avec le soutien de la Ville de Nogent sur Marne et l'ADAGP. Bienvenue à tous !Site web : http://www.courantsdarts.fr ","event_url":"http://www.courantsdarts.fr"}]