[{"name":"19ème édition du Festival National d'Accordéon de Termignon Val Cenis 2020","date_start":"2020-01-25","date_end":"2020-01-31","address":" Salle Polyvalente Val Cenis Termignon (N/r), 73","category":"Festivals","sub_category":" Salle Polyvalente Val Cenis Termignon (N/r)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/affiche-festival-accordeon-2020-20191202142105.png","lat":45.5665486,"long":5.918103410097905,"description":"Un festival qui allie l'hiver, la montagne et la chaleur d'une ambiance festive au son de l'accordéon. Une parade, des concerts et galas, une foire aux partitions, des rencontres Master Class et surtout des artistes heureux de partager des moments exceptionnels avec vous au coeur de ce village de caractère qu'est Val Cenis Termignon. Un festival \"in\" avec des concerts à la salle polyvalente et l'église de Val Termignon (payants entre 10 et 18 euros le concert)Un festival \"off\" dans les restaurants et bars de Val Cenis Termignon où les musiciens viendront animer vos soirées en toute gratuité.Site web : http://www.accordeontermignon.fr/Infos réservation :L'abonnement au Festival offre l'accès à toutes les manifestations, concerts, soirées de gala.Pass festival Plein tarif 55 , tarif réduit 47  (mineurs, étudiants, demandeurs d'emploi et écoles de musique)Pass week-end : 21  tarif unique.Vous pouvez acheter votre abonnement et billets dans tous les Offices de Tourisme de la Haute Maurienne Vanoise de 9h à 12h et de 14h à 18h30, du lundi au dimanche.Pour les concerts du IN c'est-à-dire les concerts joués à la salle polyvalente et/ou à l'église de Val Cenis Termignon, une billetterie sera ouverte sur place 30 minutes avant le concert.Parking : OuiCamping : OuiRestauration : OuiInfos camping : Pack tout compris (pass festival et logement pour 2 pendant une semaine à Val Cenis Termignon): https://reservation.haute-maurienne-vanoise.com/dp117-accordeon-nous-a-termignon-/OSNOM-35218-1875Infos restauration : Nos partenaires restaurateurs à Val Cenis Termignon vous accueille midi et soir pour vous régaler. ","event_url":"http://www.accordeontermignon.fr/"},{"name":"vocal et instrumental ARBRE - In Concerto I à Novalaise le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Église (21 Rue De L'église,), 73","category":"Concerts","sub_category":" Église (21 Rue De L'église,)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-vocal-et-instrumental-arbre-in-c-20200115152355.jpg","lat":47.533855450000004,"long":5.22867386998011,"description":"L'Ensemble vocal 20.21. et l'altiste Julian Boutin, sous la direction de Cyrille Colombier, proposeront le premier épisode de la série In Concerto, le concert « Arbre » mettra à l'honneur la compositrice Claire Vazart et l'altiste Julian Boutin. Respectivement membres de l'Ensemble 20.21. et du Quatuor Belà, ces deux artistes nous ont souvent accompagnés. Autour de la sonate pour alto de Ligeti et de la première création de la série, « Arbre », c'est une nouvelle belle rencontre en perspective que nous promet ce concert.Site web : http://ensemble2021.com ","event_url":"http://ensemble2021.com"},{"name":"My Heart Is Full à La Motte Servolex du 6 décembre 2019 au 1er février 2020","date_start":"2019-12-06","date_end":"2020-02-01","address":" La Conciergerie (17 Montée Saint-jean), 73","category":"Expositions","sub_category":" La Conciergerie (17 Montée Saint-jean)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/my-heart-is-full-20190822150157.jpg","lat":45.5665486,"long":5.918103410097905,"description":"\"MY HEART IS FULL\" - Aurélie MenaldoInstallation, sculpture, dessinVernissage mercredi 4 décembre à 19hOuverture du 06/12/19 au 01/02/20Fermeture du 23/12/19 au 04/01/20Sur le mode d'une légère dérision pleine de profondeur, les propositions d'Aurélie Menaldo nous invitent à explorer un univers de paradoxes générateurs de micro-fictions. Elle crée une poétique de l'écart qui \"monumentalise\" les traces, les vestiges, d'un quotidien légèrement désenchanté. Aurélie convoque matériaux du quotidien, couleurs, mots, dispositifs et jeux d'échelle pour construire et repenser le monde, à la façon d'Alice, sa soeur de fiction. Une invitation à passer de l'autre côté du miroir.www.conciergerie-art.com et sur facebook.Site web : http://www.aureliemenaldo.orgInfos réservation :Entrée libre. Ouvert à tous.Mecredi et vendredi de 15h à 18h - samedi de 10h à 13h, autres ouvertures sur demande pour les groupes et visites guidées.Service culture : 04 79 65 17 78 / culture@mairie-lamotteservolex.fr ","event_url":"http://www.aureliemenaldo.org"},{"name":"Spectacle Les Hauts Plateaux à Chambery du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Espace Malraux  , 73","category":"Arts-du-spectacles","sub_category":" Espace Malraux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-hauts-plateaux-FNAC-1253414-bw-88940006.jpg","lat":47.3459611,"long":0.6435108,"description":"6 acrobates et 2 musiciens virtuoses réunis par Mathurin Bolze, un grand du cirque actuel, pour sa dernière création : une pièce de cirque sur le vertige et l'apesanteur.Dans le brouillard d'un paysage en ruines, des silhouettes en mouvements font surgir de leur imaginaire des objets du passé. C'est ainsi que débute la nouvelle pièce de cirque de Mathurin Bolze, directeur artistique de la Cie Mpta. L'artiste a souvent été invité à Malraux : Du goudron et des plumes, Barons perchés, ou bien encore Ici ou là, maintenant ou jamais... sont autant de pièces qui ont ravi les spectateurs. Il y a affirmé un langage artistique personnel composé d'aventures humaines, de recherches sur l'apesanteur, le déséquilibre et d'invitations à faire l'expérience d'une théâtralité des corps. Dans Les hauts plateaux, il y a la scénographie imaginée comme un espace des possibles qui ouvre à des variations acrobatiques infinies : ballants, ascensions, voltige, rebonds sur trampolines, jeux de vertiges, portés, entraides... Il y a l'espace sonore créé par Camel Zekri et Jérôme Fèvre, qui pousse les corps dans le mouvement et la danse. Il y a enfin, une écriture du geste de cirque, du risque et du danger. Et la promesse à venir d'une belle sensation de liberté.PMR : merci de nous contacter au 04 79 85 55 43 avant la réservation ","event_url":"no_url"},{"name":"vocal et instrumental : ARBRE - In Concerto I à Cognin le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Église (Place De L'église), 73","category":"Concerts","sub_category":" Église (Place De L'église)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-vocal-et-instrumental-arbre-in-c-20200115151835.jpg","lat":48.81451745,"long":2.8304921051299807,"description":"L'Ensemble vocal 20.21. et l'altiste Julian Boutin, sous la direction de Cyrille Colombier, proposeront le premier épisode de la série In Concerto, le concert « Arbre » mettra à l'honneur la compositrice Claire Vazart et l'altiste Julian Boutin. Respectivement membres de l'Ensemble 20.21. et du Quatuor Belà, ces deux artistes nous ont souvent accompagnés. Autour de la sonate pour alto de Ligeti et de la première création de la série, « Arbre », c'est une nouvelle belle rencontre en perspective que nous promet ce concert.Site web : http://ensemble2021.com ","event_url":"http://ensemble2021.com"}]