[{"name":"Spectacle Sur les traces d'Arsène Lupin : entre magie et mentalisme à Paris du 11 janvier au 9 mai 2020","date_start":"2020-01-11","date_end":"2020-05-09","address":" Laurette théâtre  , 75","category":"Arts-du-spectacles","sub_category":" Laurette théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sur-les-traces-d-arsene-lupin-entre-magi-20191017160321.jpg","lat":48.8714948,"long":2.3681825,"description":"Tous les samedis à 15H00 du 11 janvier au 9 mai 2020.Suivons la trace du plus grand des illusionnistes : Arsène Lupin, le gentleman cambrioleur. Une aventure qui se déroule dans vos pensées.A travers des phénomènes magiques, des expériences de mentalisme, Jean-Michel Lupin découvrira où se trouve le plus précieux des trésors. Lecture et manipulation de la pensée, numérologie, étude du comportement et prédictions, Jean-Michel Lupin interrogera et taquinera votre esprit.Avec mystère, magie et poésie, ce mentaliste continuera la quête d'Arsène Lupin en s'invitant dans vos pensées.Le Saviez-vous ?Succès du Festival d'Avignon 2016, 2017, 2018La presse en parle :LE PARISIEN : \" Ne soyez pas si sûr de vous connaître ! Jean-Michel Lupin vous étonnera certainement si vous venez assister à son spectacle. En effet, il a une curieuse profession, celle de mentaliste. Il a la capacité d'accéder à vos plus profondes pensées et saura vous le démontrer. \" .LA PROVENCE : \" Si le héros de Maurice Leblanc était un illusionniste de papier, Jean-Michel Lupin, lui, est un véritable magicien. Ses tours sont ludiques. Très réussis, ils emportent l'adhésion du public. Jean-Michel Lupin vous révèlera vos pensées les plus secrètes. \"Site web : http://www.jean-michel-lupin.frInfos réservation :Tel : 09 84 14 12 12 ou sur https://www.billetreduc.com/168819/evt.htm et autres billetteries. ","event_url":"http://www.jean-michel-lupin.fr"},{"name":"Solidays 2020","date_start":"2020-06-19","date_end":"2020-06-21","address":" Hippodrome de longchamp , 75","category":"Festivals","sub_category":" Hippodrome de longchamp ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/solidays-2020-20191113170734.jpg","lat":48.85773825,"long":2.2329812454606195,"description":"Le Festival Solidays 2020 aura lieu les 19, 20 et 21 juin prochains sur l'Hippodrome de Longchamp ! Les premiers noms :-M-47 Ter Aya NakamuraBoris BrejchaDeluxeLaurent GarnierMarc RebilletNiskaRilèsVideoclubZolaNouveaux noms : Anderson .Paak \u0026 The Free NationalsBlack Eyed PeasThe Black MadonnaJahnerationMetronomyTsew The KidRendez-vous le 06 février pour la mise en vente exclusive des Pass 3 jours à 39€ !Site web : http://www.solidays.org/Facebook : http://www.facebook.com/FestivalSolidaysTwitter : http://twitter.com/Solidays ","event_url":"http://www.solidays.org/"},{"name":"Solidays 2020 - Pass 3 Jours 102 à Paris le 21 juin 2020","date_start":"2020-06-21","date_end":"2020-06-21","address":" Hippodrome de longchamp , 75","category":"Concerts","sub_category":" Hippodrome de longchamp ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/solidays-2020-pass-3-jours-102-FNAC-1265447-ss-52642109.jpg","lat":48.85773825,"long":2.2329812454606195,"description":"Le concert Solidays 2020 - Pass 3 Jours 102 est au programme du festival Solidays 2020. Vendredi 19 juin : Ouverture des portes à 16hSamedi 20 juin : Ouverture des portes à 14hDimanche 21 juin : Ouverture des portes à 14h Solidays n'est pas un festival comme les autres. Construit sur des valeurs de partage et d'entraide, il (ré)enchante le monde à sa manière en donnant du sens à la fête et des couleurs à la solidarité. C'est un lieu unique de circulation des idées et d'éveil des consciences. Les vocations y naissent par milliers. Au programme : des têtes d'affiches, de belles découvertes et des sensations du moment viendront côtoyer des speakers inspirants, des associations du monde entier présentes au Village ainsi que les bénévoles de Solidarité Sida. Tous s'y donnent rendez-vous pour célébrer la solidarité en musique et faire le plein d'énergie solidaire pendant ces 3 jours magiques.Les bénéfices geìneìreìs chaque année par Solidays permettent aÌ Solidariteì Sida de financer des actions de prévention et d'aide aux malades en France et aÌ l'international.En 22 ans, plus de 25 millions d'euros ont été récoltés pour accompagner les plus vulnérables. Gratuit pour les enfants jusqu'à 10 ans inclus. Ils doivent obligatoirement être accompagnés d'un adulte muni d'un billet.Réservation PMR : 01 53 10 22 22 ","event_url":"https://75.agendaculturel.fr/festival/solidays-2020.html"},{"name":"Le Grand Musee Du Parfum à Paris du 22 mars 2017 au 31 décembre 2021","date_start":"2017-03-22","date_end":"2021-12-31","address":" Le Grand Musee Du Parfum (73 Rue Du Faubourg St Honore), 75","category":"Expositions","sub_category":" Le Grand Musee Du Parfum (73 Rue Du Faubourg St Honore)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.871477,"long":2.3148463,"description":"Le Grand Musée du Parfum ouvrira au public dès le 22 décembre 2016 !Entrée 1 jour valable 1 an à partir de la date d'achat. Ouvert du mardi au dimanche de 10h30 à 19h00 Nocturnes tous les vendredis jusqu'à 22hDernière entrée une heure avant la fermetureFermé tous les lundis sauf jours féries et pendant les vacances scolaires de la zone CRéservez vos places de exposition et musee pour : LE GRAND MUSEE DU PARFUM - LE GRAND MUSEE DU PARFUM Le prix des places est compris entre : 5.00 et 14.50 ? Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE GRAND MUSEE DU PARFUM. ","event_url":"no_url"},{"name":"Spectacle Diner \u0026 Revue Feerie à Paris du 1er avril 2019 au 31 mars 2020","date_start":"2019-04-01","date_end":"2020-03-31","address":" Le moulin rouge  , 75","category":"Theatres","sub_category":" Le moulin rouge  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/diner-et-revue-feerie-20190514170510.jpg","lat":48.8840787,"long":2.3324082,"description":"Le Moulin Rouge, créé en 1989 et immortalisé par Toulouse-Lautrec, présente sa revue \"Féérie\": 1000 costumes de plumes, strass et paillettes, des décors somptueux aux couleurs chatoyantes, le célèbre French Cancan et les 60 Doriss Girls. Les menus sont imaginés et orchestrés par la nouveau chef David Le Quellec. Menu BELLE EPOQUE catégorie 1Mise en Bouche Carpaccio de Saint-Jacques, Pomme Granny Smith, Feuilles de Choux de Bruxelles, Caviar Baeriou Saumon fumé à la Ficelle, OEufs de Saumon, Tarama au Caviar, Blinis au Sarrasinou Foie Gras Poêlé, Bouillon de Pot-au-Feu, Légumes de Saison à la Truffe NoireMédaillon de Lotte contisé au Chorizo Ibérique comme un Aïgo Boulido à l'Huile d'Olive Pensatoou Filet de Boeuf, Sauce Périgourdine, Pomme Bouchon Farcie de Foie Gras, Mousseline de Panais et Racines d'HiverLe Mont Blanc du 21ème Siècleou Fine Tartelette Chocolat au Lait et Noisette, Fruits de la Passion Ultra Crémeux1/2 bouteille de Champagne Laurent PerrierMenu TOULOUSE-LAUTREC catégorie 2Galantine de Volaille, Buisson de Betteraves Maraichères Aciduléesou Saumon Mariné à la Mandarine, Toast de Pain Noir, Crème Dégourdieou Déclinaison d'Avocats, Crevettes et Pomelos, Sablé Parmesan, Mayonnaise au YuzuPavé de Lieu Jaune Cuit au Four, Dés de Potiron, Châtaignes et Crosnes, Emulsion au Lardou Médaillon de Veau Snacké, Lentilles Vertes Du Puy Liées au Foie Gras et Ciboulette, Jus SimpleMi-Cuit au Chocolat Guanaja 70% et Praliné, Crème Légère à la Vanille Bourbonou Biscuit Moelleux aux Noix du Périgord, Crémeux Calisson, Poire au Vin1/2 bouteille de Champagne Menu MISTINGUETT catégorie 3 Pressé d'Ailes de Raie à la Grenobloise, Câpres à Queue, Condiments à la Vinaigrette de CitronouCopeaux de Rond de Boeuf Fumé à l'Ancienne sur un Lit de Lentilles Vertes, Tranche de Sucrine à la CibouletteFilet de Daurade Rôtie, Tombée de Fenouil et Coriandre, Emulsion à l'Anis EtoiléouSuprême de Volaille Fermière, Fricassée de Légumes du Moment, Pomme Purée, Jus GrasTartelette Cuite Comme un Brownie, Chantilly au Chocolat Lait TanarivaouDemoiselles Tatin Banane et Royal Gala, Crème Fouettée à la Vanille Bourbon1/2 bouteille de ChampagneMenus imaginés et orchestrsé par le Chef David Le QUELLECINFORMATIONS PRATIQUESAccès : Métro Blanche. Bus 30, 54, 68, 74, 95. Périphérique : sortie Porte de Clichy ou porte de St Ouen. Parking Renault, 11 rue Forest. Parking Clichy Montmartre, 9 rue Caulaincourt. Parking Mansart, 4 rue Mansart. Tenue de ville exigée. Veste et cravate appréciées. Shorts, bermudas, tenues et chaussures de sport interdits. Arrivée environ 30 min avant la soirée.Numéro de téléphone pour accès PMR : 01.53.09.82.82  ","event_url":"no_url"},{"name":"Spectacle P'Tit Ours à Paris du 20 février 2019 au 28 juin 2020","date_start":"2019-02-20","date_end":"2020-06-28","address":" Théâtre de l'Antre Magique  , 75","category":"Jeune-publics","sub_category":" Théâtre de l'Antre Magique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/p-tit-ours-TMASTER_rZ7SnyZ1Ae-KPy-zu-25778776.jpg","lat":-31.3732228,"long":-64.208674,"description":"Spectacle plein de tendresse transportant les enfants dans le monde enchanté d'un petit ours brun, qui découvrira le secret de comment on grandit ?  Un spectacle musical et poétique, plein de fraîcheur, parsemé de magie, danse, rires, chansons et ballons sculptés ; des marionnettes un clown, une fée, un magicien et un gros ours ; avec participation des enfants sur scène pour la plus grande joie des petits et de leurs parents.  Ballon magique offert à chaque enfant. (à partir de 2 ans) Metteur en scène : Christian Gambin Réservez vos places de theatre pour : P'TIT OURS - L'ANTRE MAGIQUE Le prix des places est compris entre : 13.00 et 24.20 €Date : samedi 1 septembre 2018 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour P'TIT OURS. ","event_url":"no_url"},{"name":"Spectacle Le Chapeau Magique à Paris du 20 février 2019 au 5 juillet 2020","date_start":"2019-02-20","date_end":"2020-07-05","address":" Théâtre de l'Antre Magique  , 75","category":"Jeune-publics","sub_category":" Théâtre de l'Antre Magique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-chapeau-magique-TMASTER_rZ7SnyZ1Ae-Kbd-fz-41301084.jpg","lat":-31.3732228,"long":-64.208674,"description":"Avec son chapeau magique, le magicien vous transporte dans le monde merveilleux de la magie et de l'illusion.Il surprend par sa magie et sa dextérité et fait participer les enfants à ses tours. Rires, magie, surprise pour ce spectacle totalement interactif pour tout public. A SavoirUn ballon magique sera offert à chaque enfant Le Saviez-vousçChristian Gambin magicien international du Paradis Latin de Paris jusqu'au Crystal Room de TokyoIl a été primé à plusieurs reprises Premier Prix de Magie au Championnat de FrancePrix Spécial du Jury au Championnat du Monde de MagiePrix de Magie Comique au Championnat de FrancePrix Louis Merlin au Festival Mondial du Cirque de DemainA jouer récemment le rôle d'un célèbre voleur de bijoux pour TF1Metteur en scène : Christian Gambin ","event_url":"no_url"},{"name":"Spectacle Abracadabra Magie à Paris du 20 février 2019 au 27 juin 2020","date_start":"2019-02-20","date_end":"2020-06-27","address":" Théâtre de l'Antre Magique  , 75","category":"Jeune-publics","sub_category":" Théâtre de l'Antre Magique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/abracadabra-magie-TMASTER_rZ7SnyZ1Ae-f1k-54-47733243.jpg","lat":-31.3732228,"long":-64.208674,"description":"Billy le Petit Pingouin, vit dans un cirque, mais il est triste, car il voudrait revoir sa maman. Aidé par son ami le singe Cabriole, il décide de partir à sa recherche : ils s'embarquent à bord d'un navire pour rejoindre le Pays de Neiges Magiques, là où vit sa maman. Ils rencontreront des personnages hauts en couleurs : la sirène, le capitaine, la fée. Billy finira par retrouver sa maman. Magie, danse, chansons, décors, marionnettes, ballons sculptés...entraînent et font participer les enfants à ce merveilleux conte pour petits et grands.Réservez vos places de theatre pour : ABRACADABRA MAGIE - L'ANTRE MAGIQUE Le prix des places est compris entre : 13.00 et 24.20 €Date : samedi 1 septembre 2018 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ABRACADABRA MAGIE. ","event_url":"no_url"},{"name":"Spectacle Et Tout Ca... Pour Des Champignons ! à Paris du 20 février 2019 au 23 février 2020","date_start":"2019-02-20","date_end":"2020-02-23","address":" Alambic Comédie  , 75","category":"Jeune-publics","sub_category":" Alambic Comédie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/et-tout-ca-pour-des-champignons-TMASTER_rZ7SnyZ1Ae0O-_-2t-13854395.jpg","lat":-31.3732228,"long":-64.208674,"description":"Et tout ?a... pour des champignons ! spectacle de magie pour enfants à partir de 3 ansOwan Nemo va cueillir des champignons dans la forêt enchantée. Mais rien ne se passe comme prévu ! Magie, humour et participation des enfants.Il paraît que la forêt des Bramentombe est un endroit enchanté... Cela n'empêche pas Owan Némo d'aller y cueillir des champignons !Arrivé dans la clairière, il découvre une mystérieuse écritoire. Intrigué, Owan Nemo l'ouvre et ce qui devait être une promenade va se transformer en une véritable aventure magique avec des animaux qui parlent et des objets qui n'en font qu'à leur tête. Une comédie où se succèdent magie et ventriloquie et participation des enfants.Durée : 55 minutesDe et mis en scène par Daniel Krellenstein Avec Owan Nemo ","event_url":"no_url"},{"name":"Spectacle La Legende De Cyrilla à Paris du 20 février 2019 au 2 mai 2020","date_start":"2019-02-20","date_end":"2020-05-02","address":" La Comédie Saint Michel  , 75","category":"Theatres","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-legende-de-cyrilla-TMASTER_rZ7SnyZ1Ae0U4V-la-74378621.jpg","lat":48.8445229,"long":2.3397828,"description":"Rubrique : Jeune publicGenre : Spectacle musicalType de public : Jeune public, à partir de 4 ansDistribution : Framboise d'Ortoli, Julien Brault, Anthony Falkowski en alternance avec Dimitri BesicovitchMise en scène : Julien Brault et Framboise d'OrtoliAuteur: Julien Brault et Framboise d'OrtoliDurée : 50 minutes Une aventure musicale sur une terre celtique peuplée d'êtres féériques.Aidez Cyrilla et ses amis à sauver la forêt menacée par un mystérieux sorcier... Cyrilla, une petite fille singulière, voit sa vie basculer lorsque Flume le lutin vient la chercher dans sonjardin : d'après la prophétie, elle seule peut sauver la forêt ...Pour mener à bien sa mission, notre héroïne sollicitera l'aide des enfants. En voyageant, à traversTattwa, la porte magique, elle rencontrera Guy sur l'Ile du Druide qui la formera en sorts et élixirsnaturels. Elle se rendra à la grotte du troll pour y résoudre des énigmes, déchiffrer de mystérieuxsymboles, et récupérer la pierre d'énergie manquante à la Terre du Grand Menhir.Mais parviendra-t-elle à affronter Verbouc, le terrible sorcier qui menace la forêt ? La prophétie prometà la jeune Cyrilla, un destin bien plus merveilleux ...Venez découvrir en famille, l'histoire musicale de Cyrilla et le petit peuple de la forêt. Certifiée celte ! Réservez vos places de theatre pour : LA LEGENDE DE CYRILLA - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 11.00 et 16.00 €Date : samedi 2 février 2019 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA LEGENDE DE CYRILLA. ","event_url":"no_url"},{"name":"Spectacle Le Porteur D'Histoire à Paris du 21 février 2019 au 31 mars 2020","date_start":"2019-02-21","date_end":"2020-03-31","address":" Théâtre des Béliers Parisiens  , 75","category":"Theatres","sub_category":" Théâtre des Béliers Parisiens  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-porteur-d-histoire-TMASTER_rZ7SnyZ1Ae0Y70-75-35240267.jpg","lat":48.893704,"long":2.344303,"description":"On voyage uniquement par le biais de cinq acteurs, de cinq tabourets, d'un plateau nu, de deux portants chargés de costumes et du pouvoir illimité de notre imaginaire.Par une nuit pluvieuse, au fin fond des Ardennes, Martin Martin doit enterrer son père.Il est alors loin d'imaginer que la découverte d'un carnet manuscrit va l'entraîner dans une quête vertigineuse à travers l'Histoire et les continents. Quinze ans plus tard, au coeur du désert algérien, une mère et sa fille disparaissent mystérieusement. Elles ont été entraînées par le récit d'un inconnu, à la recherche d'un amas de livres frappés d'un étrange calice, et d'un trésor colossal, accumulé à travers les âges par une légendaire société secrète. Le spectacle a été nominé aux Molières 2014 dans la catégorie : Molière du théâtre privé.Alexis Michalik a reçu le Molière du Meilleur Metteur en scène d'un spectacle de théâtre privé ainsi que le Molière du Meilleur Auteur francophone vivant.Dans une course effrénée, cinq comédiens endossent les costumes d'une myriade de personnages. Ils sont là pour nous livrer un double héritage: un amas de livres frappés d'un étrange calice et un colossal trésor accumulé à travers les âges par une légendaire société secrète.LA PRESSE : Un défi à l'ennui Télérama Un délicieux moment de poésie Point de vue Brillante, haletante, un tour de force Le canard enchaîné Une extraordinaire aventure littéraire JDD En un mot : génial ! L'expressDurée du spectacle : 1h35Auteur : Alexis Michalik Artistes : En alternance , Amaury de Crayencour, Benjamin Penamaria, Charles Lelaure, Ysmahane Yaqini, Fadila Belkebla, Emilie Blon Metzinger, Mounya Boudiaf, Magali Genoud, Justine Moulinier, Stéphanie Caillol, Vanessa Cailhol, Patrick Blandin, Michel Scotto di Carlo, Régis Vallée, Julien Jacob, Daniel Njo Lobé, Walter Hotton, Pauline Deshons, César Méric, Vincent Deniard, Marica Soyer, Aurélia Poirier, Michaël Maino, Justin Blanckaert et Kevin Sinesi.Metteur en scène : Alexis Michalik ","event_url":"no_url"},{"name":"Spectacle Les Hommes Preferent Les Emmerdeuses - Les Hommes Preferent à Paris du 11 mars 2019 au 8 mars 2020","date_start":"2019-03-11","date_end":"2020-03-08","address":" Alambic Comédie  , 75","category":"Theatres","sub_category":" Alambic Comédie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-hommes-preferent-les-emmerdeuses-les-hommes-preferent-TMASTER_rZ7SnyZ1AePw4A-5z-83601860.jpg","lat":-31.3732228,"long":-64.208674,"description":"Antoine et Ariane s'aiment. Ils sont heureux. Mais l'ennui guette le couple. La solution ? Ariane doit devenir une emmerdeuse. Baratineur, glandeur et vanneur, Antoine a décidé de se poser depuis qu'il a rencontré Ariane. Elle est tout ce qu'il n'osait plus espérer chez une femme. Douce, conciliante, disponible, amoureuse, elle a tout pour lui plaire. Elle se contente de l'aimer sans lui prendre la tête, sans faire d'histoires, sans chercher à le changer.  Tout est simple avec elle, trop simple même. A la longue, cette idylle parfaite devient ennuyeuse. Qu'à cela ne tienne, Antoine demande à Ariane de changer. Mais est-ce vraiment une bonne idée ? Durée : 1h Auteur : Patrick HernandezArtistes en alternance : Marie Mila, Lucie Troisbé-Baumann, Antonin Passavy, Paco Boisson (de La Bande à Fifi)Mise en scène : Patrick HernandezRéservez vos places de humour et one (wo)man show pour : LES HOMMES PREFERENT LES EMMERDEUSES - THEATRE ALAMBIC COMEDIE Le prix des places est compris entre : 12.00 et 20.00 €Date : mercredi 1 mars 2017 au dimanche 28 avril 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES HOMMES PREFERENT LES EMMERDEUSES. ","event_url":"no_url"},{"name":"Spectacle Le Gros Diamant Du Prince Ludwig à Paris du 2 mars 2019 au 12 avril 2020","date_start":"2019-03-02","date_end":"2020-04-12","address":" Théâtre le Palace Paris , 75","category":"Theatres","sub_category":" Théâtre le Palace Paris ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-gros-diamant-du-prince-ludwig-20190917143828.jpg","lat":48.8711218,"long":2.3378469047432935,"description":"Molière de la meilleure comédie 2018, Le Gros Diamant du Prince Ludwig c'est un film de cinéma reconstitué au Théâtre ! On vous embarque dans l'Amérique des années 50 avec des effets et des cascades dignes d'Hollywood. Vous sortirez du Palace la tête à l'envers ! Onze comédiens survoltés, trente costumes et six décors impressionnants qui se déploient sous vos yeux, le tout sur une bande originale jouée en live ! Vous vivrez un voyage cinématographique et euphorisant ! Une parodie de théâtre de boulevard aux allures de cartoons !Durée : 90 minutes Auteur : Henry LEWIS, Jonathan SAYER et Henry SHIELDS Comédiens en alternance:Aurélie de Cazanove, Guillaume Collignon, Pierre Dumur, Lionel Fernandez, Stephan Imparato, Jean Marie lecoq, Miren Pradier, Pascal Provost et Nicolas Reynaud.Musiciens en alternance: Jean Baptiste Artigas, Erick Borelva, Xavier Ferran, Julien Pouletaud et Mano Razanajato. Parodie débridée et Jubiltoire? LE PARISIENOutrageusement drôle L'OFFICIEL DES SPECTACLESLa Marrade !Marinée à la sauce Monty Python!? PARIS MATCHUne débauche d'effet dignes d'Hollywood? C NEWSUn succès pas volé? LE JOURNAL DU DIMANCHE Merveille de rythme et d'invention? A NOUS PARISExplosif !? PUBLICUn trophée amplement mérité?. ELLELes rouages du burlesque s'emboîtent à merveille? L'EXPRESSOvni de théâtre où se croisent les influences de Feydeau, du Grand Blond avec une chaussure noire, des Ripoux mais aussi de Tex Avery et de Benny Hill.? VANITY FAIRDans Le Gros Diamant du Prince Ludwig, l'équipe des Faux British confirme son talent? LE FIGAROSCOPE Comment résister ?? FEMMES ACTUELLESUn réjouissant moment visuel, avec des surprises de mise en scène? TELERAMA Vous allez vous régaler TELEMATIN/FRANCE 2Mise en scène spectaculaire FRANCE 3Savoureux croisement entre le vaudeville te la parodie de film d'action? ENTREE LIBRE FRANCE 2des comédiens épatants, une troupe extrêmement brillante? VIVEMENT DIMANCHEBijou de comédie M6les décors se déplient à la manière des livres Pop-Up pour enfants? BFMTVRéservez vos places de theatre pour : LE GROS DIAMANT DU PRINCE LUDWIG - LE PALACE - PARIS Le prix des places est compris entre : 19.50 et 60.00 €Date : jeudi 19 juillet 2018 au samedi 29 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE GROS DIAMANT DU PRINCE LUDWIG ainsi que du plan de salle interactif pour choisir vos places dans le lieu : LE PALACE - PARIS. ","event_url":"no_url"},{"name":"Spectacle Le Grand Chaperon Rouge à Paris du 23 mars 2019 au 8 mars 2020","date_start":"2019-03-23","date_end":"2020-03-08","address":" Aktéon théâtre  , 75","category":"Theatres","sub_category":" Aktéon théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-grand-chaperon-rouge-TMASTER_rZ7SnyZ1AePwr_-tq-99349969.jpg","lat":48.8617458,"long":2.3781602,"description":"Il était une fois un petit loup timide qui adorait les fleurs et un grand chaperon rouge coléreux et pas très malin. Les deux se rencontrent dans la forêt... Adapté du fameux conte de Charles Perrault, ce spectacle se veut plus actuel, optimiste puisqu'aucun des personnages ne meurt, bien au contraire... Le public se retrouve face à un GRAND chaperon rouge tout maigre et capricieux et à un PETIT loup craintif et farceur. Un spectacle où l'on rit, danse et chante... et dans lequel les enfants sont largement mis à contribution, et ce pour leur plus grand plaisir.  Ecrit et mis en scène par Carole BellangerAvec : Lissa Trocmé et Marion Trintignant Durée : 45 mn Réservez vos places de theatre pour : LE GRAND CHAPERON ROUGE - THEATRE AKTEON Le prix des places est : 11.00 €Date : samedi 23 mars 2019 au dimanche 26 mai 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE GRAND CHAPERON ROUGE. ","event_url":"no_url"},{"name":"Spectacle Ado Un Jour, À Dos Toujours à Paris du 28 février 2019 au 8 mars 2020","date_start":"2019-02-28","date_end":"2020-03-08","address":" Alambic Comédie  , 75","category":"Theatres","sub_category":" Alambic Comédie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ado-un-jour-a-dos-toujours-TMASTER_rZ7SnyZ1AePbj6-5v-63321701.jpg","lat":-31.3732228,"long":-64.208674,"description":"Vous êtes parent. Vous avez un ADO. Vous êtes proche du burn out ?Venez rire de la situation en famille, et découvrir comment une autre famille a su gérer la situation. Chloé, adolescente, en fait voir de toutes les couleurs à ses parents. Elle perturbe le bon fonctionnement de la maison. Ses parents tentent de trouver les bonnes recettes pour survivre à cette tornade.Comment baratiner maman ? Comment escroquer papa ? Comment victimiser ses parents ? Quid de l'école, le shopping, les premiers amours, l'argent de poche, les fringues, les mamies, le scooter, le premier baiser...L'ado est connectée H24, le père est démissionnaire, la mère épuisée.Venez voir si ces parents ont réussi à dompter la bête déchaînée. C'est la comédie pour ados qui réconcilie les parents et leur progéniture. A déguster de préférence en famille. Auteurs : Jérôme PAQUATTE, Jean-Marc MAGNONIMise en scène: Jérôme Paquatte et Renato RiberoAvec : Anny-Claude Navarro, Renato Ribero, Camille Muzard.  Réservez vos places de humour et one (wo)man show pour : ADO UN JOUR, À DOS TOUJOURS - THEATRE ALAMBIC COMEDIE Le prix des places est : 24.20 €Date : vendredi 8 février 2019 au dimanche 28 avril 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ADO UN JOUR, À DOS TOUJOURS. ","event_url":"no_url"},{"name":"Spectacle Princesse Et Pirate à Paris du 28 février 2019 au 8 mars 2020","date_start":"2019-02-28","date_end":"2020-03-08","address":" La Comédie Saint Michel  , 75","category":"Jeune-publics","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/princesse-et-pirate-TMASTER_rZ7SnyZ1AePfbM-44-56702147.jpg","lat":48.8445229,"long":2.3397828,"description":"Les salles de la Comédie Saint Michel sont désormais climatisées.Distribution : Claire Traxelle, Pierre Nogueras ou Nicolas GoergenMise en scène : Claire TraxelleAuteur: Claire TraxelleDurée : 50 minutes Tout le monde à bord pour aider Princesse Léa et le terrible Pirate Jack BrasGros à trouver le trésor del'iîle des p'tits futés ! Princesse Léa n'a qu'un seul rêve: échapper à sa vieille tante poilue pour devenir pirate! Mais le cheminest semé d'embûches quand on est une fille! Surtout quand le poissonnier du village et sa femme s'enmêlent! Léa arrivera-t'elle à se faire embarquer sur le navire de Jack BrasGros et à trouver le trésor del'île des pt'its futés?Réservez vos places de theatre pour : PRINCESSE ET PIRATE - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 11.00 et 16.00 €Date : mercredi 5 septembre 2018 au samedi 9 mars 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PRINCESSE ET PIRATE. ","event_url":"no_url"},{"name":"Spectacle Edmond à Paris du 1er mars 2019 au 31 juillet 2020","date_start":"2019-03-01","date_end":"2020-07-31","address":" Théâtre du Palais Royal  , 75","category":"Theatres","sub_category":" Théâtre du Palais Royal  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/edmond-20191206102522.jpg","lat":48.866139,"long":2.3376327923875904,"description":"La triomphale et mythique première de Cyrano de Bergerac.Edmond, avec ses douze comédiens sur scène, sera un vrai théâtre de troupe rappelant les grandes épopées théâtrales du XIXe siècle.Décembre 1897, Paris.Edmond Rostand n'a pas encore trente ans mais déjà deux enfants et beaucoup d'angoisses. Il n'a rien écrit depuis deux ans.En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes.Seul souci : elle n'est pas encore écrite. Faisant fi des caprices des actrices, des exigences de ses producteurs corses, de la jalousie de sa femme, des histoires de coeur de son meilleur ami et du manque d'enthousiasme de l'ensemble de son entourage, Edmond se met à écrire cette pièce à laquelle personne ne croit. Pour l'instant, il n'a que le titre : Cyrano de Bergerac.La pièce Edmond a remporté 5 Molières en 2017 :- Molière du meilleur spectacle du Théâtre privé,- Molière du comédien dans un second rôle pour Pierre Forest,- Molière de la Révélation masculine pour Guillaume Sentou- Molière de l'auteur francophone vivant pour Alexis Michalik- Molière du metteur en scène pour Alexis Michalik Auteur : Alexis MichalikDistribution :- Rosemonde : Juliette Lamboley / Fannie Outeiro / Nora Giret- Ange Floury : Christian Mulot / Eric Mariotto- Maria Legault : Sandra Dorset / Fabienne Galula- Edmond Rostand : Gauthier Battoue / Gaspard Gall- Monsieur Honoré : Augustin Ruhabura / Eriq Ebouaney / Jean-Michel Martial- Léonidas Volny : Adrien Melin- Feydeau : Benoît Cauden / Nathan Dunglas- Marcel Floury : Pierre Bénézit / Vincent Viotti- Constant Coquelin : Pierre Forest / Jacques Bourgaux- Jean Coquelin : Ary Gabison- Jeanne d'Alcy : Alice Allwright / Jeanne Guittet- Sarah Bernhardt : Valérie Vogt / Valérie Baurens / Catherine Arondel ","event_url":"no_url"},{"name":"Spectacle L'Opera Magique à Paris du 4 mars 2019 au 4 mars 2020","date_start":"2019-03-04","date_end":"2020-03-04","address":" La Comédie Saint Michel  , 75","category":"Jeune-publics","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-opera-magique-TMASTER_rZ7SnyZ1Ae0xqd-w3-61669988.jpg","lat":48.8445229,"long":2.3397828,"description":"Les salles de la Comédie Saint Michel sont désormais climatisées. Distribution : Michel-André DrodeMise en scène : Clément NourryAuteur: Michel-André DrodeMusique : d'après l'oeuvre « La Traviata » de Giuseppe VerdiDurée : 45 minutes Type de public : jeune public, à partir de 4 ans Alfredo, le célèbre magicien, se prépare dans sa loge car le spectacle va bientôt commencer.Ce soir est particulier car à la fin de la représentation, il demandera son assistante Violetta en mariage.Encore faudra-t-il qu'elle accepte, sans compter que son père s'oppose à leur union, que le Baron Douphol lacourtise également et que son lapin refuse de sortir de son chapeau.Une soirée qui risque bien de tourner à la catastrophe !...Alfredo saura-t-il surmonter son incommensurable trac et gagner le coeur de sa promise ?Une histoire d'amour musicale et magique, inspirée de « La Traviata » de Verdi !Réservez vos places de theatre pour : L'OPERA MAGIQUE - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 11.00 et 16.00 €Date : mardi 17 avril 2018 au dimanche 10 mars 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'OPERA MAGIQUE. ","event_url":"no_url"},{"name":"Spectacle Sherlock Holmes à Paris du 28 juin 2019 au 28 juin 2020","date_start":"2019-06-28","date_end":"2020-06-28","address":" Le Grand Point Virgule , 75","category":"Theatres","sub_category":" Le Grand Point Virgule ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/06/27/sherlock-holmes-06ma.jpg","lat":48.8435875,"long":2.3219959,"description":"LES VENDREDIS A 19H, SAMEDIS A 17H ET DIMANCHES A 16H.Venez enquêter avec Sherlock Holmes et le docteur Watson sur la mort de Charles Mac Carthy... 3 comédiens, 9 personnages, un seul meurtrier ! Le saviez-vous ? Reprise après le succès en 2018 au Théâtre du Splendide, au Théâtre du Gymnase et au festival d'Avignon. Le mystère de la vallée de Boscombe (The Boscombe valley mystery) est l'une des 56 nouvelles d'Arthur Conan Doyle mettant en scène le détective Sherlock Holmes. Une adaptation théâtrale de Christophe Delort mêlant intrigue holmésienne et humour british. PresseUne réjouissante comédie familiale plein d'un humour British et écrit avec efficacité \" - La Provence\"Un trio parfait pour une enquête surprenante\" - Figaroscope\"Le ton de la pièce offre un savant cocktail d'action, de suspens mais aussi une sacrée dose d'humour\" - L'Officiel des spectaclesSite web : https://www.legrandpointvirgule.com/content/sherlock-holmesInfos réservation :theatre@legrandpointvirgule.com 01 42 78 67 03Le Grand Point Virgule, 8 bis rue de l'arrivée, 75015 PARISMétro : MONTPARNASSE - Lignes 4, 12, 13, 6Montparnasse Bienvenue, sortie n°8 Rue de RennesBus: PLACE DU 18 JUIN 1940 - Bus 96, 92, 28, 82... ","event_url":"https://www.legrandpointvirgule.com/content/sherlock-holmes"},{"name":"Spectacle Revue 'Feerie' Diner à Paris du 1er avril 2019 au 31 mars 2020","date_start":"2019-04-01","date_end":"2020-03-31","address":" Le moulin rouge  , 75","category":"Theatres","sub_category":" Le moulin rouge  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/revue-feerie-diner-TMASTER_rZ7SnyZ1AePZ-7-mt-29099780.jpg","lat":48.8840787,"long":2.3324082,"description":"MOULIN ROUGEFormule Revue + Dîner Dîner dansant à 19h suivi de la revue à 21h. Féérie est composée d'une troupe de 80 artistes, dont les 60 Doriss Girls recrutées dans le monde entier, de 1000 costumes de plumes, de strass et de paillettes réalisés dans les ateliers parisiens les plus renommés, de décors somptueux aux couleurs chatoyantes et aux dessins uniques fabriqués par des artistes italiens, des meilleures attractions internationales aux numéros exceptionnels, du retour tant attendu de l'Aquarium géant... sur une musique originale enregistrée par 80 musiciens et 60 choristes. Ce billet donne accès à la revue FEERIE avec le diner (1/2 bouteille de champagne incluse dans chaque menu). ****** SOIREE MISTINGUETT ******Revue à Grand Spectacle Féerie? - 1/2 Bouteille de Champagne - Dîner Pressé d'Ailes de Raie à la Grenobloise, Câpres à Queue, Condiments à la Vinaigrette de CitronouCopeaux de Rond de Boeuf Fumé à l'Ancienne sur un Lit de Lentilles Vertes, Tranche de Sucrine à la Ciboulette-Filet de Daurade Rôtie, Tombée de Fenouil et Coriandre, Emulsion à l'Anis EtoiléouSuprême de Volaille Fermière, Fricassée de Légumes du Moment, Pomme Purée, Jus Gras-Tartelette Cuite Comme un Brownie, Chantilly au Chocolat Lait TanarivaouDemoiselles Tatin Banane et Royal Gala, Crème Fouettée à la Vanille Bourbon****** SOIREE TOULOUSE-LAUTREC ******Revue à Grand Spectacle Féerie? - 1/2 Bouteille de Champagne - Dîner Galantine de Volaille, Buisson de Betteraves Maraichères AciduléesouSaumon Mariné à la Mandarine, Toast de Pain Noir, Crème DégourdieouDéclinaison d'Avocats, Crevettes et Pomelos, Sablé Parmesan, Mayonnaise au Yuzu-Pavé de Lieu Jaune Cuit au Four, Dés de Potiron, Châtaignes et Crosnes, Emulsion au LardouMédaillon de Veau Snacké, Lentilles Vertes Du Puy Liées au Foie Gras et Ciboulette, Jus Simple-Mi-Cuit au Chocolat Guanaja 70% et Praliné, Crème Légère à la Vanille BourbonouBiscuit Moelleux aux Noix du Périgord, Crémeux Calisson, Poire au Vin****** SOIREE BELLE EPOQUE ******Revue à Grand Spectacle Féerie? - 1/2 Bouteille de Champagne Laurent Perrier - Dîner Mise en BoucheCarpaccio de Saint-Jacques, Pomme Granny Smith, Feuilles de Choux de Bruxelles, Caviar BaeriouSaumon fumé à la Ficelle, OEufs de Saumon, Tarama au Caviar, Blinis au SarrasinouFoie Gras Poêlé, Bouillon de Pot-au-Feu, Légumes de Saison à la Truffe Noire-Médaillon de Lotte contisé au Chorizo Ibérique comme un Aïgo Boulido à l'Huile d'Olive PensatoouFilet de Boeuf, Sauce Périgourdine, Pomme Bouchon Farcie de Foie Gras, Mousseline de Panais et Racines d'Hiver-Le Mont Blanc du 21ème Siècle ouFine Tartelette Chocolat au Lait et Noisette, Fruits de la Passion Ultra Crémeux*-*-*-*-*-*-*-*Menus imaginés et orchestrés par notre Chef David Le QUELLECValables du 19 octobre 2018 au 21 mars 2019Les plats « fait maison » sont élaborés sur place à partir de produits frais.L'abus d'alcool est dangereux pour la santé. A consommer avec modération.La Direction se réserve le droit de modifier le contenu du menu. Réservez vos places de spectacle et comedie musicale pour : REVUE FEERIE + DINER - Moulin Rouge Le prix des places est compris entre : 185.00 et 240.00 €Date : lundi 1 avril 2019 au mardi 31 mars 2020 ","event_url":"no_url"},{"name":"Spectacle Qui A Coupe L'Eau ? à Paris du 6 avril 2019 au 15 mars 2020","date_start":"2019-04-06","date_end":"2020-03-15","address":" Essaïon Théâtre  , 75","category":"Theatres","sub_category":" Essaïon Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/qui-a-coupe-l-eau-20200127180058.jpg","lat":48.8596873,"long":2.3532594,"description":"théâtre musical, à partir de 4 ans. Kimo est une petite fille intrépide et très curieuse. Un matin, elle découvre qu'il n'y a plus d'eau dans les robinets, et que cela touche le monde entier. Avec l'aide de son voisin, Sam Harchepad, un grand scientifique, elle part mener l'enquête... Des canalisations des villes jusqu'à la banquise en passant par les sources souterraines, les rivières et même l'Himalaya, Kimo parcourt le monde. Elle rencontre un « ingénieur des eaux », un poisson ou encore un ours polaire qui, tous à leur échelle, témoignent d'une situation alarmante : il y a de moins en moins d'eau potable sur la planète ! Que faire pour y remédier ? Qui a coupé l'eau ?, spectacle interactif et éducatif, propose une véritable enquête écologique pleine de rebondissements au rythme de chansons poétiques et engagées. Ludique, il permet aux enfants de découvrir les principales thématiques et les enjeux majeurs de l'eau : Pourquoi l'eau est-elle précieuse ? D'où vient-elle ? Comment et pourquoi l'économiser ? Quels sont les dangers pour la planète ?  Distribution : Yù Marjorie Frydig et Romain Lefrançois Mise en scène :AnetaSzynkiel Paroles et musiques des chansons : Romain Lefrançois, Laisse toi porter et L'or au bout des doigts : Yù Marjorie Frydig et Romain Lefrançois Saynètes : Yù Marjorie Frydig et Romain Lefrançois. Durée:50 minutesRéservez vos places de theatre pour : QUI A COUPE L'EAU ? - Essaion de Paris Le prix des places est compris entre : 12.00 et 17.00 €Date : samedi 6 avril 2019 au dimanche 12 mai 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour QUI A COUPE L'EAU ?. ","event_url":"no_url"},{"name":"Spectacle New - La Comedie Musicale Improvisee à Paris du 2 avril 2019 au 23 juin 2020","date_start":"2019-04-02","date_end":"2020-06-23","address":" Le Grand Point Virgule , 75","category":"Theatres","sub_category":" Le Grand Point Virgule ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/new-la-comedie-musicale-improvisee-TMASTER_rZ7SnyZ1AePzvM-ez-77741938.jpg","lat":48.8435875,"long":2.3219959,"description":"C'EST QUOI NEW ? 10 artistes professionnels qui créent en direct une comédie musicale.? Le public invente un titre, donne un lieu et des rebondissements à l'histoire.? 4 comédiens-chanteurs créent les mélodies, les paroles et les personnages.? 3 musiciens composent les chansons et la musique du spectacle en direct.? 1 illustrateur projette ses images et décors sur le fond de scène.? Le maître de cérémonie orchestre le tout... avec VOUS !  Chaque soir, une toute nouvelle histoire ! PRESSE« New envoûte la salle. » LE PARISIEN « Un plaisir de comédien, une joie de spectateur. Un vrai spectacle collaboratif. » ELLE La troupe de « NEWbies » séduit vite par son audace et un imaginaire débordant. Une comédie musicale pétillante d'humour et d'invention. TELERAMA « Etonnant, fou, bluffant » FRANCE 3  « Original et réussi ! » FRANCE MUSIQUE « Un véritable succès » LES ECHOS « On nçavait encore jamais vu ?a. » 20 MINUTES « Drôle et poétique ! » OUEST FRANCE « Jubilatoire ! » L'HUMANITÉ « Les cinglés de la comédie musicale improvisée. »FRANCE INFO DISTRIBUTIONDirection artistique : Florian Bartsch et Antoine LefortProduction : Florian BartschAttaché de presse - Agence de relations médias : Guillaume Bertrand / www.coupefile.netDiffusion : www.caramba.fr Comédiens-Chanteurs : Florence Alayrac, Pierre Babolat, Florian Bartsch, Thierry Bilisko, Michelle Cajolet-Couture, Jean-Mark Guillaume, Cloé Horry, Perrine Mégret, Elsa Pérusin Musiciens : Antoine Lefort, Paul Colomb, Peter Corser, Laurent Coulondre, Nicolas Didier, Samuel Domergue, Florence Kraus, Yann Lupu, Niels Mestre, David Rémy, Stan Delannoi Illustrateurs : Loic Billiau, Aurélie Bordenave, Sophie Raynal Ingénieurs de son : Pierre Bonnet, Pierre Favrez, Jasmine Scheuermann, Jean-Louis Waflard Eclairage : Sam Dineen, Alban Rouge Réservez vos places de theatre pour : NEW - LA COMEDIE MUSICALE IMPROVISEE - Le Grand Point Virgule Le prix des places est compris entre : 19.00 et 31.60 €Date : mardi 23 octobre 2018 au mardi 21 mai 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NEW - LA COMEDIE MUSICALE IMPROVISEE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : Le Grand Point Virgule. ","event_url":"no_url"},{"name":"Le Medecin Malgres Lui à Paris du 16 mars 2019 au 29 mars 2020","date_start":"2019-03-16","date_end":"2020-03-29","address":" La Comédie Saint Michel  , 75","category":"Concerts","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-medecin-malgres-lui-TMASTER_rZ7SnyZ1AePzP7-5o-62347638.jpg","lat":48.8445229,"long":2.3397828,"description":"Pour se venger d'un Sganarelle buveur, roublard et fainéant, son épouse, Martine, le fait passer pour ungrand médecin. Affublé malgré lui de ces nouvelles compétences, Sganarelle comprend rapidementl'intérêt qu'il peut tirer de cette situation et se prend au jeu. À grands coups de latin et de ruse, notremédecin de pacotille réussira-t-il à tromper son monde jusqu'au bout ?Un Molière truculent en costumes d'époque pour toute la famille, qui nous emmène de quiproquos enéclats de rire !Réservez vos places de theatre pour : LE MEDECIN MALGRES LUI - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 18.00 et 35.20 €Date : jeudi 7 février 2019 au samedi 29 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE MEDECIN MALGRES LUI. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle L'Idole Des Jeunes à Paris du 18 décembre 2019 au 31 décembre 2020","date_start":"2019-12-18","date_end":"2020-12-31","address":" Casino de Paris  , 75","category":"Theatres","sub_category":" Casino de Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-idole-des-jeunes-20190822173547.jpg","lat":48.878444200000004,"long":2.3305095031615704,"description":"Le spectacle L'Idole Des Jeunes a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Fenix Corp présenteUn spectacle avec M6 EVENEMENTS  « L'idole des jeunes » est une célébration de la carrière hors norme de l'artiste Johnny HALLYDAY.L'odyssée musicale de la plus grande idole française du XXe et XXIe siècle.Le public va être transporté dans toutes les étapes et les époques de ses 50 ans de carrière.Près de trente personnes sur scène vont reprendre les tubes que tous les français ont fredonnés sur cinq générations. Ce live show, composé de cinq chanteurs et deux chanteuses, de musiciens LIVE et de danseurs va célébrer la légende de la star éternelle dans le coeur du public. «On a tous quelque chose de ... »  Réservez vos places de spectacle et comedie musicale pour : L'IDOLE DES JEUNES - CASINO DE PARIS Le prix des places est compris entre : 18.00 et 94.80 €Date : mercredi 18 décembre 2019 au dimanche 26 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'IDOLE DES JEUNES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : CASINO DE PARIS. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Matthieu Penchinat-Qui Fuis-Je? à Paris du 2 avril 2019 au 31 mars 2020","date_start":"2019-04-02","date_end":"2020-03-31","address":" Théâtre du Marais à Paris  , 75","category":"Theatres","sub_category":" Théâtre du Marais à Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/matthieu-penchinat-qui-fuis-je-TMASTER_rZ7SnyZ1AeJd-E-gh-73237007.jpg","lat":48.8662924,"long":2.3577679,"description":"Rubrique : One man show (durée 70 mn)Matthieu veut faire du stand up, c'est pourquoi il vous propose une galerie de personnages. Il veut parler de lui, c'est pourquoi il parle des autres. Parce que Matthieu s'épanouit dans l'accident, la contradiction et l'imprévu. Avec Matthieu, l'inverse est vrai aussi. Matthieu est un clown. Après deux tournées avec Philippe Decouflé, des passages remarqués à Ondar, et un premier seul en scène qui a tourné partout en France, Matthieu Penchinat - le plus anglais des humoristes français - vous propose Qui fuis-je ? dans lequel il aborde les thèmes de l'identité et de la rencontre de soi-même dans la rencontre avec l'autre. Il fait preuve d'un grand talent de comédien donnant autant d'amour que d'humour à chacun de ses personnages.  Un spectacle rythmé, touchant et hilarant. Artiste : Matthieu PenchinatMise en scène : Gil LefeuvreRéservez vos places de humour et one (wo)man show pour : MATTHIEU PENCHINAT-QUI FUIS-JE? - THEATRE DU MARAIS Le prix des places est compris entre : 14.00 et 22.00 €Date : mardi 2 avril 2019 au mardi 25 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MATTHIEU PENCHINAT-QUI FUIS-JE?. ","event_url":"no_url"},{"name":"Spectacle Peter Pan à Paris du 28 septembre 2019 au 22 février 2020","date_start":"2019-09-28","date_end":"2020-02-22","address":" Bobino  , 75","category":"Jeune-publics","sub_category":" Bobino  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/peter-pan-TMASTER_rZ7SnyZ1AeJZ8v-3o-29003868.jpg","lat":48.839865,"long":2.323069,"description":"Le spectacle Peter Pan a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Peter Pan, la comédie musicale culte, la star des spectacles jeune public est de retour à Bobino !Peter Pan, c'est plus de 300 000 spectateurs, un triomphe international, mais surtout quinze comédiens, chanteurs et danseurs, tous plus époustouflants les uns que les autres, qui naviguent, volent, jouent, chantent et dansent dans des décors sublimes !Tantôt émouvant, tantôt drôle, mais toujours plein d'énergie, ce spectacle séduit aussi bien les parents que les enfants. Tourbillonnant de magie, de féerie ! TF1Une très belle version de Peter Pan ! FRANCE 2Des effets incroyables ! BFM TVUn monde extraordinaire ! GULLIPour les adultes, un bain de jouvence ! LIBÉRATIONCe spectacle est déjà un grand classique ! ? PARENTS MAGAZINEMagnifique et émouvant ! FRANCE INTERIllusion parfaite du vol ! ? TELERAMAUne troupe époustouflante ! ? LE PARISIENAdaptation réussie ! FIGAROSCOPEAventures et féerie ! ? LE JOURNAL DU DIMANCHELa magie est totale ! ? PARISCOPEUn moment de magie ! ? ICI PARIS Réservez vos places de spectacle et comedie musicale pour : PETER PAN - BOBINO Le prix des places est compris entre : 26.20 et 42.70 €Date : samedi 28 septembre 2019 au samedi 25 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PETER PAN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : BOBINO. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Maxence Ou Le Conte Du Metro à Paris du 1er mai 2019 au 5 juillet 2020","date_start":"2019-05-01","date_end":"2020-07-05","address":" La Comédie Saint Michel  , 75","category":"Jeune-publics","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxence-ou-le-conte-du-metro-TMASTER_rZ7SnyZ1AeJ7Oy-lw-37012756.jpg","lat":48.8445229,"long":2.3397828,"description":"Rubrique : Jeune publicGenre : ComédieType de public : Jeune public, à partir de 6 ansDistribution : Brigou et David Braun en alternance (chant et accordéon), Elfriede DubortMise en scène : Sabine GerlachAuteur: Elfriede DubortDurée : 45 minutes Lors d'une promenade poétique à travers Paris, Maxence découvre l'histoire et les coulisses dumétropolitain grâce à son grand-père, ancien conducteur de métro.Au son enchanteur de l'accordéon interprétant les chansons éternelles du répertoire parisien, venezdécouvrir l'univers envoûtant de Maxence, et les mystères du métro parisien ! Réservez vos places de theatre pour : MAXENCE OU LE CONTE DU METRO - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 11.00 et 16.00 €Date : mercredi 1 mai 2019 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MAXENCE OU LE CONTE DU METRO. ","event_url":"no_url"},{"name":"Spectacle Croisière Dîner À Bord De Don Juan à Paris du 2 avril 2019 au 31 mars 2020","date_start":"2019-04-02","date_end":"2020-03-31","address":" Yachts De Paris - Don Juan Ii (Port Henri Iv), 75","category":"Theatres","sub_category":" Yachts De Paris - Don Juan Ii (Port Henri Iv)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/croisiere-diner-a-bord-de-don-juan-FNAC-1138590-9r-74322201.jpg","lat":-31.3732228,"long":-64.208674,"description":"Embarquez pour un dîner gastronomique tout en savourant un spectacle que seul Paris sait offrir. Une expérience hors du temps dans une atmosphère luxueuse et intimiste. Le Chef Guy Krenzer (Double Meilleur Ouvrier de France) vous invite à découvrir sa cuisine, déclinée en de subtils accords gastronomiques qui s'accordera à merveilles avec les vins et champagnes proposés à bord. Des associations audacieuses, une richesse des goûts et des touches gustatives délicates. La décoration signée Pierre Frey, repensée dans l'esprit Art Déco évoque l'âge d'or des paquebots transatlantiques. Luxe, élégance et sérénité sont plus que jamais les fondamentaux de ce yacht iconique au charme intemporel. HAUTEGASTRONOMIEUne carte signée Guy Krenzer, Double Meilleur Ouvrierde France.Réinvente l'esprit palaceChoix des vins et champagnes réalisés par Olivier Poussier (Chef Sommelier Lenôtre, Meilleur Sommelier du Monde 2000).Servi dans la plus chicdes vaisselles.CAT 1 = Menu Dégustation (boissons incl.)CAT2 = Menu Dégustation ( sans boissons )LA PATIENCEà travers une cuisine inspirée. L'oeuf toqué, mouillette foie gras et châtaigneL'ENTRÉELa Saint-Jacques en croûte de noix, émulsion au beurre de truffe blancheLE PLATLa Volaille de Champagne de chez Monsieur Cognart en deux cuissons,le suprême au foie gras et truffe noire, la cuisse en parmentier, sauce PérigueuxLE FROMAGESur une sélection de Maxime Quatrehomme :Le Saint-Nectaire de la Maison Guillaume \u0026 Ossau Iraty fermier, 6 à 8 mois d'affinageLE DESSERTLa déclinaison autour du Citron, accompagnée d'une liqueur de Yuzu Majono TameikiLES MIGNARDISESLes confiseries entrent en scène Embarquement Port Henri IV à partir de 19h45Croisière Dîner de 20h30 à 23h15. Non-accessible en fauteuil roulantParking à disposition ","event_url":"no_url"},{"name":"Hangar ancien Brooklyn à Paris \u003e dédié à vos événement à Paris du 15 avril 2019 au 18 avril 2020","date_start":"2019-04-15","date_end":"2020-04-18","address":" Garage A Train (Rue Curial), 75","category":"Expositions","sub_category":" Garage A Train (Rue Curial)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hangar-ancien-brooklyn-a-paris-dedie-a-v-20190410130243.jpg","lat":-31.3732228,"long":-64.208674,"description":"Vous cherchez un endroit pour votre évènement, que ça soit un lancement de produit, un évènement sportives ou autres, j'ai ce qu'il vous faut : Garage à train c'est quoi ? Venez découvrir notre espace situé à la Villette, (très facile d'accès) se compose de deux plateaux pour une superficie totale de 600m2.- Un plateau disponible pour la production et les coulisses, avec miroir maquillage - Un grand hangar dans le style ancien Brooklyn \u003e exclusivement pour vos évènementsSite web : http://garageatrain.com/Infos réservation :Les tarifs sont au cas par cas, n'hésitez pas à nous envoyer votre demande afin que nous puissions vous proposer un devis.Vous pouvez nous contacter par mail ou par téléphone mais également via notre site internet pour plus d'informations ","event_url":"http://garageatrain.com/"},{"name":"Spectacle Revue Feerie à Paris du 15 avril 2019 au 31 mars 2020","date_start":"2019-04-15","date_end":"2020-03-31","address":" Le moulin rouge  , 75","category":"Theatres","sub_category":" Le moulin rouge  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/revue-feerie-revue-feerie-1-2-bouteille-de-champagne-TMASTER_rZ7SnyZ1Ae0z4o-gb-53791160.jpg","lat":48.8840787,"long":2.3324082,"description":"MOULIN ROUGEFormule Revue Féérie est composée d'une troupe de 80 artistes, dont les 60 Doriss Girls recrutées dans le monde entier, de 1000 costumes de plumes, de strass et de paillettes réalisés dans les ateliers parisiens les plus renommés, de décors somptueux aux couleurs chatoyantes et aux dessins uniques fabriqués par des artistes italiens, des meilleures attractions internationales aux numéros exceptionnels, du retour tant attendu de l'Aquarium géant... sur une musique originale enregistrée par 80 musiciens et 60 choristes. Billet à échanger au guichet contrôle.Ce billet donne accès à la revue FEERIE avec 1/2 bouteille de champagne. Réservez vos places de spectacle et comedie musicale pour : REVUE FEERIE - Moulin Rouge Le prix des places est compris entre : 97.00 et 165.00 €Date : lundi 1 avril 2019 au mardi 31 mars 2020 ","event_url":"no_url"},{"name":"Spectacle Aladin à Paris du 5 octobre 2019 au 22 février 2020","date_start":"2019-10-05","date_end":"2020-02-22","address":" Théâtre du Palais Royal  , 75","category":"Jeune-publics","sub_category":" Théâtre du Palais Royal  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/12/aladin-d70i.jpg","lat":48.866139,"long":2.3376327923875904,"description":"Pour conquérir la princesse Yasmine, notre héros saura faire preuve de bravoure, de ruse et de courage, pour déjouer les pièges du terrible Jaffar.Aladin est un spectacle mêlant à la fois chorégraphies, musiques endiablées, combats haletants et Art de l'illusion. C'est un véritable concentré de soleil, d'humour, et de bonne humeur !  Cette mise en scène réunie neuf comédiens, chanteurs, et danseurs pour interpréter plus d'une quarantaine de personnages dans des décors princiers, et de somptueux costumes...  Ce spectacle est nommé aux Molières 2016 dans la catégorie Jeune public Durée : 1h15 Pour un public enfant de 4 ans jusqu'à 13 ans  Auteur : Igor de Chaille, Jean Philippe Daguerre Artistes : Lionel Cécilio, Natacha Krief, Jonathan Pinto Rocha, Didier Vinson, Alfred Cohen, Rémy de Vaucorbeil, Philippe Arbeille, Aude Magnier, Andreïna IbedacaMetteur en scène : Jean-Philippe Daguerre Réservez vos places de spectacle et comedie musicale pour : ALADIN - THEATRE DU PALAIS ROYAL Le prix des places est compris entre : 14.00 et 41.50 €Date : samedi 7 octobre 2017 au samedi 4 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ALADIN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DU PALAIS ROYAL. ","event_url":"no_url"},{"name":"Commenté P. Eisenlhor à Paris le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Musée d'Orsay  , 75","category":"Concerts","sub_category":" Musée d'Orsay  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-commente-p-eisenlhor-20200203173422.jpg","lat":48.85991785,"long":2.326582834696561,"description":"Concert commenté Prégardien EisenlhorLes lauréats de l’Académie Orsay-RoyaumontConcert commenté par Christoph Prégardien et Ulrich EisenlohrElena Harsanyi, sopranoToni Ming Geiger, pianoVictoire Bunel, mezzo-sopranoSarah Ristorcelli, pianoMichael Rakotoarivony, barytonTeodora Oprisor, pianoFabian Langguth, barytonCamille Lemonnier, pianoOEuvres de Franz Schubert et Robert Schumann ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Ernest Et Celestine - Le Spectacle Tous En Scene à Paris du 12 octobre 2019 au 22 mars 2020","date_start":"2019-10-12","date_end":"2020-03-22","address":" Théâtre Les Enfants Terribles  , 75","category":"Jeune-publics","sub_category":" Théâtre Les Enfants Terribles  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":-31.3732228,"long":-64.208674,"description":"Laissez-vous emporter dans l'univers d'Ernest et de Célestine. L'amitié entre un ours, solitaire, tendre et généreux et une petite souris joyeuse, au caractère affirmé. Chaque grand-parent, chaque parent, chaque enfant a été ému et a ri grâce aux histoires d'Ernest et Célestine. Quel bonheur de les découvrir sur scène dans une comédie théâtrale. Ernest rêve d'être un violoniste reconnu et Célestine rêve d'être illustratrice, auteure de chansons et de contes pour enfants. Ils ont créé une troupe avec leurs amis et un spectacle. L'heureuse compagnie s'engage dans une aventure où se mêlent joie, humour et fantaisie en attendant de fouler les planches de la salle de spectacle pour les auditions. Vont-ils réaliser leurs rêves? ??  ","event_url":"no_url"},{"name":"Spectacle Ghost Le Musical à Paris du 15 septembre 2019 au 21 juin 2020","date_start":"2019-09-15","date_end":"2020-06-21","address":" Théâtre Mogador  , 75","category":"Theatres","sub_category":" Théâtre Mogador  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ghost-le-musical-20190314171141.jpg","lat":48.87540405,"long":2.3306106655601964,"description":"Ghost le Musical, Théâtre Mogador, à partir du 26 septembre 2019Ghost navigue entre histoire d’amour, thriller et surnaturel : un jeune couple, Molly et Sam, s’installe dans un loft de New York pour s’y construire un radieux avenir mais tout s’effondre lorsque Sam est mortellement blessé dans une rixe. Du corps de Sam s’échappe un double fantomatique, qui ne se résout pas à quitter l’amour de sa vie, quand il comprend que sa mort n’est pas aussi accidentelle qu’elle peut paraître et qu’un danger plane sur Molly. Par l’entremise d’une cartomancienne haute en couleurs (irrésistible Whoopi Goldberg à l’écran), Sam va parvenir à entrer en contact avec Molly.Ce musical, créé en 2011 à Manchester, connaît une belle carrière au Royaume-Uni - où chaque étape de sa tournée a été saluée par un public enthousiaste - et aux Etats-Unis. Il a déjà été produit par Stage en Russie et plus récemment en Allemagne.Le musical reprend les éléments forts du film de 1990 incarné à l’écran par Demi Moore et Patrick Swayze, à commencer par la chanson Unchained Melody (un succès de 1965 que l’on doit aux Righteous Brothers).C’est donc un inédit en France qui sera à l’affiche de Mogador pour la saison 2019-2020, un musical porté par les créations musicales de Dave Stewart (Eurythmics) et Glen Ballard (dont le nom est associé à Mickael Jackson, Alanis Morissette, Céline Dion ou encore Elton John et qui a obtenu pour son travail 6 Grammy Awards et un Golden Globe).Distribution :MONIEK BOERSMA : Molly JensenGRÉGORY BENCHENAFI : Sam WheatCLAUDIA TAGBO en alternance avec LAURA NANOU : Oda Mae BrownLe rôle d’Oda Mae est interprété par Claudia Tagbo le jeudi, le vendredi, le samedi soir ainsi que le dimanche jusqu’au 30 janvier, et par Laura Nanou le samedi après-midi ainsi que les : dimanche 22 septembre, mardi 24 septembre et 16 octobre 2019 exceptionnellement.Les artistes jouent 6 à 8 fois par semaine sur plusieurs mois, des changements d’interprètes peuvent en résulter pour préserver les capacités des artistes. La modification de distribution ne donne droit à une quelconque compensation, aucune réclamation ne sera prise en compte. ","event_url":"no_url"},{"name":"Spectacle Passageres à Paris du 29 janvier au 22 mars 2020","date_start":"2020-01-29","date_end":"2020-03-22","address":" Théâtre du Lucernaire  , 75","category":"Theatres","sub_category":" Théâtre du Lucernaire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/passageres-FNAC-1256448-gj-33202954.jpg","lat":-31.3732228,"long":-64.208674,"description":"PASSAGERESDe DANIEL BESNEHARD accompagné des poèmes d'ANNA AKHMATOVA (Requiem) Mise en scène TATIANA SPIVAKOVADurée : 1h15Sur un brise-glace marchand réquisitionné par le pouvoir militaire soviétique, quelques cabines sont réservées aux passagers. Dans une coursive, Anna, une ancienne actrice réduite à s'occuper de l'entretien du bateau, rencontre Katia, une jeune ouvrière en route vers le Théâtre d'Art de Moscou pour y réaliser son rêve de comédienne. Au gré des traversées, leur amitié se tisse entre les mailles du filet de la Terreur soviétique et fait naître une ambition qui voudrait faire trembler les murs ... mais les murs ont des oreilles.Un bateau soviétique. Katia, aveuglée d'espoir, rencontre Anna, muselée de peur. Le trouble surgit ! ","event_url":"no_url"},{"name":"Spectacle Malik Bentalha à Paris du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Palais des sports de Paris  , 75","category":"Theatres","sub_category":" Palais des sports de Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/malik-bentalha-TMASTER_rZ7SnyZ1AePyq7-fv-28120827.jpg","lat":48.8334608,"long":2.2858724,"description":"Après avoir conquis le public avec son tout premier spectacle « Malik se la raconte », retrouvez Malik Bentalha dans son second One Man Show : « Encore ».Avec son sens de la vanne, de l'improvisation et sa répartie, Malik nous emmène pendant 1H30 découvrir ce qui lui est arrivé ces dernières années. Réservez vos places de humour et one (wo)man show pour : MALIK BENTALHA - Dome de Paris - Palais des sports Le prix des places est compris entre : 30.00 et 55.00 €Date : jeudi 20 février 2020 au samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MALIK BENTALHA ainsi que du plan de salle interactif pour choisir vos places dans le lieu : Dome de Paris - Palais des sports. ","event_url":"no_url"},{"name":"Spectacle La Folle Histoire Du Petit Chaperon Roug à Paris du 19 octobre 2019 au 19 avril 2020","date_start":"2019-10-19","date_end":"2020-04-19","address":" Théâtre des nouveautés  , 75","category":"Jeune-publics","sub_category":" Théâtre des nouveautés  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-folle-histoire-la-folle-histoire-du-petit-chaperon-roug-TMASTER_rZ7SnyZ1AdZoG0-ne-34888383.jpg","lat":48.8713709,"long":2.3448748,"description":"À partir de 6 ans - Durée : 1H10 sans entracteUne comédie musicale familiale drôle et décalée...Voici l'histoire du Chaperon Rouge comme vous ne l'avez jamais vue. Dans cette version librement modernisée du conte populaire « Le Petit Chaperon Rouge » d'après Charles Perrault, de tendres et excentriques personnages pimentent ces folles aventures chantées et dansées au coeur de la forêt. Une Fillette à la personnalité bien trempée. Une Mère un peu loufoque. Une Mère-grand plutôt cocasse ayant toujours rêvé d'être artiste. Un Loup dandy fourbe et affamé. Un Bûcheron canadien plus trouillard qu'un lapin. Une affreuse Sorcière préférant finalement changer de conte. D'irrésistibles petits Rats, rappeurs. Et même des arbres dansant le flamenco ! Sur des airs endiablés aux accents disco, blues, folk, zouk, rapp, country... mais aussi sur des musiques du monde (Inde, Russie, Amérique, Afrique...), cette troupe sur-vitaminée joue, chante et danse avec un enthousiasme communicatif une histoire du Petit Chaperon Rouge inédite, rocambolesque et haletante. De magnifiques décors et costumes, et une mise en scène enlevée rythment cette comédie musicale délirante, destinée à toute la famille ! presse: . TF1 « Le JT de 13h » : « 6 artistes talentueux pour une comédie musicale très drôle ! ». FRANCE 2 « Télématin » : « L'un des meilleurs spectacles familiaux du moment ! ». FRANCE 3 « Le JT/ Le 19-20 » : « Une vraie réussite ! ». 6TER : « D'incroyables aventures ! ». M6 MOBILE : « Survitaminé ! ». ELLE : « Un vrai régal ! ». TELERAMA : « Foldingue... une comédie musicale réussie ! ». FIGAROSCOPE : « Humour et musique endiablées ! ». LE PARISIEN : « Pétillant et survitaminé ! ». LA CROIX : « Décoiffant, drôle et moderne ! »LE JDD-VERSION FEMINA : « Les enfants adorent ! » . MARIE CLAIRE : « Follement loufoque et rigolo! ». MARIE FRANCE : « Notre coup de coeur ! ». PARISCOPE : « Energie et bonne humeur ! ». DIRECT MATIN : « Drôle et haletant ! ». TELE 7 JOURS : « Une version très décalée du célèbre conte ! ». AUJOURD'HUI EN FRANCE : « Ça swingue ! ». FRANCE BLEU : « Déjanté ! ». FIP : « Des artistes de talent ! ». CHANTE FRANCE : « Délirant ! » Réservez vos places de theatre pour : LA FOLLE HISTOIRE - THEATRE DES NOUVEAUTES Le prix des places est compris entre : 10.00 et 20.00 €Date : samedi 19 octobre 2019 au dimanche 5 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA FOLLE HISTOIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES NOUVEAUTES. ","event_url":"no_url"},{"name":"L'oeil en escapade avec Danielle Marie Chanut à Pont Audemer à Paris le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Prise En Charge En Autocar (Place Du Maréchal Delattre De Tassigny, Porte Dauphine), 75","category":"Expositions","sub_category":" Prise En Charge En Autocar (Place Du Maréchal Delattre De Tassigny, Porte Dauphine)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/22/l-oeil-en-escapade-avec-danielle-marie-chanut-a-pont-audemer-4rd4.jpg","lat":-31.3732228,"long":-64.208674,"description":"Infos réservation :ATTENTION, en raison du nombre de places limité, la réservation est obligatoire. Les informations précises du rendez-vous seront communiquées aux inscrits. ","event_url":"no_url"},{"name":"Spectacle Cabaret Décadent - Revue Électrique N°25 Et 45 à Paris du 12 février au 28 mars 2020","date_start":"2020-02-12","date_end":"2020-03-28","address":" Cirque Electrique  , 75","category":"Arts-du-spectacles","sub_category":" Cirque Electrique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ann-son-bas-20200118181954.jpg","lat":48.8764958,"long":2.409561656367176,"description":"Le Cirque Electrique présenteCABARET DÉCADENT - REVUE ÉLECTRIQUE N°25 + 45Du 12 février au 28 mars 2020 Au delà de tout affect, clivage, les entres-amies, les entre-sois (disants), les petits cercles, les chapelles, les petits calculs... Rage. Nous avons la rage, la rage contre les machines, la rage contre les machins. La rage est commune, commune est la rage, toujours ce vieux thème de l'inversion (Revue n°69).Aussi un non anniversaire, une envie de fêter (25 ans) en continu et pas juste une fois, la fureur de vivre, une liberté qu'on prend tous ensemble. La rage contre une histoire sans fin, plusieurs histoires. Un cabaret au-delà des limites et des genres, le Cirque Electrique (se) rassemble. Encore une fois, on va pas déconner : Cirque, Sexe'n'Freaks \u0026 Rock'n'Roll ! « Si vous êtes à la recherche d'une expérience qui tirera de gré ou de force votre regard hors du champ de l'ordinaire, si la zone de confort dans laquelle vous vous prélassâtes tout l'hiver a besoin d'un bon coup de plumeau, si l'évocation d'un bon coup de plumeau vous donne des idées qui débordent des carcans dans lesquels on enferme trop facilement l'outil, nous ne pouvons que vous recommander d'aller faire un tour du côté du Cirque Électrique. »Quentis - Nova.fr Du mercredi au samedi | Ouverture des portes à 19H - Spectacle à 21HInterdit aux moins de 17 ans | \" On n'est pas sérieux, quand on a dix-sept ans \" A. RIMBAUD Tarif réduit : 15 | Tarif plein : 20POSSIBILITÉ DE DÎNER AUTOUR DE LA PISTE : restauration assurée par le Saint Saveur ( L'île d'Yeu ), cuisine des îles et des elles !SUR RÉSERVATION - 09 54 54 47 24 ou reservation@cirque-electrique.comSite web : https://cirque-electrique.com/ ","event_url":"https://cirque-electrique.com/"},{"name":"Spectacle L'Analphabète à Paris du 25 janvier au 15 mars 2020","date_start":"2020-01-25","date_end":"2020-03-15","address":" Artistic Athévains  , 75","category":"Theatres","sub_category":" Artistic Athévains  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/06/l-analphabete-znon.jpg","lat":48.8566373,"long":2.3809209,"description":"Unique récit autobiographique écrit par l'auteure du Grand Cahier, ce texte haletant, fulgurant et drôle, parle de son enfance, de sa découverte de la lecture, de son entrée dans l'écriture, mais aussi de l'exil et de l'abandon de la langue maternelle pour ce qu'elle nommera la langue ennemieSite web : https://artistictheatre.com/Infos réservation :0143563832 ","event_url":"https://artistictheatre.com/"},{"name":"Spectacle Ninon Au Royaume Du Non à Paris du 18 janvier au 14 mars 2020","date_start":"2020-01-18","date_end":"2020-03-14","address":" A la folie théâtre  , 75","category":"Jeune-publics","sub_category":" A la folie théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ninon-au-royaume-du-non-FNAC-1253381-kp-95991828.jpg","lat":48.8615335,"long":2.3747578,"description":" Un voyage initiatique au royaume du Non avec du rire, des chansons, des marionnettes... et la peur du dentiste ! d'Emilie Pfeffer Mise en scène : Emilie Pfeffer Avec : Emilie Pfeffer, Camille Rémy (en alternance) Ce n'est pas facile d'être une princesse... Ninon en a assez que l'on décide tout pour elle. Elle ne veut pas s'habiller, ni manger, ni dormir, et surtout elle ne veut pas aller chez le dentiste ! Non, non et non !  Tout le monde l'embête. Ninon décide de partir, là où on la laissera enfin tranquille et où elle pourra faire tout ce qu'elle veut ! Mais est-ce vraiment si facile et si amusant ? ","event_url":"no_url"},{"name":"Spectacle Berengere Krief - Amour à Paris du 17 janvier au 19 avril 2020","date_start":"2020-01-17","date_end":"2020-04-19","address":" Théâtre Gaïté Montparnasse  , 75","category":"Theatres","sub_category":" Théâtre Gaïté Montparnasse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/berengere-krief-FNAC-1246192-ec-48143460.jpg","lat":48.839465,"long":2.32356,"description":"Un spectacle écrit par Bérengère KRIEFDirection artistique : Nicolas VITALComme son nom l'indique ce spectacle va parler essentiellement... d'amour.AAAAAAAH L'amour ! oui ça peut faire tarte dit comme ça, mais moi ça me fascine ! C'est mon sujet préféré !Sa beauté, ses interrogations... Du coup de foudre à la tempête des sentiments, comment passe-t-on des papillons dans le ventre au bourdon dans la tête ? Peut-on se faire des films et se prendre des vents en série ? Pourquoi quand on donne son coeur on finit par se prendre la tête ?J'avoue : autant je ne suis pas la première à participer aux réunions de syndic autant je suis la Secrétaire Générale de tous les débriefs du love ! C'est ce que j'aime, partager, c'est comme ça qu'on se rencontre.Et ça tombe bien parce qu'en 3 ans d'absence, j'ai eu le temps de rater mon mariage, de perdre foi en l'humanité, en l'amour et en moi. Du développement personnel en Ardèche au fin fond de l'Australie, de Tinder au Cirque Pinder, j'avoue de mon côté j'ai pas mal de choses à raconter.Hâte de vous retrouver !Durée du spectacle : 1H20 sans entracte ","event_url":"no_url"},{"name":"Spectacle Psy Cause(s) 3 à Paris du 18 janvier au 25 avril 2020","date_start":"2020-01-18","date_end":"2020-04-25","address":" La Scene Parisienne (34 Rue Richer), 75","category":"Theatres","sub_category":" La Scene Parisienne (34 Rue Richer)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/psy-cause-s-3-FNAC-1253382-rs-5835083.jpg","lat":-31.3732228,"long":-64.208674,"description":"\"Elle\" est psy... Mère. Femme. Fille. Polyfidèle. A` l'aube de la soixantaine... et de la sérénité´. Mais rien ne va plus entre ses patientes aux affects claudicants et sa vie privée qui vole en éclats jusqu'au vertige ! Entre un humour trempe´ au vitriol et une infinie tendresse pour les pauvres mortels que nous sommes, PSYcause(s)3 est une ultime plongée dans les méandres torturés de la psyché féminine.Auteur : Josiane Pinson Mise en scène : Gil Galliot, assisté de Marie-Céline Nivière Avec les voix de Judith Magre, Anie Balestra, Achille Orsoni et Bruno Magne Durée : 80 minutes ","event_url":"no_url"},{"name":"Spectacle La Croisiere Gourmande A Paris à Paris du 12 octobre 2019 au 25 avril 2020","date_start":"2019-10-12","date_end":"2020-04-25","address":" Bateau Diamant Bleu Pavillon Seine (34 Quai D'austerlitz-port D'austerlitz), 75","category":"Theatres","sub_category":" Bateau Diamant Bleu Pavillon Seine (34 Quai D'austerlitz-port D'austerlitz)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":-31.3732228,"long":-64.208674,"description":"La Croisière Gourmande à ParisDîner-Croisière et Chanteurs Live !Samedi soir, embarquez sur notre bateau Le Diamant Bleu et venez profiter d'un dîner croisière au coeur de Paris, sur la plus belle avenue de la capitale.Laissez-vous bercer dans notre salon panoramique autour de 9 petits plats par personne, avec chanteurs en live.Profitez de notre terrasse de 350 m² pour admirer les monuments de Paris à l'air libre.De retour à quai, profitez de la soirée dansante avec DJ Live jusqu'à minuit et demi... une soirée unique à Paris !Catégorie 1 - Formule CAPITAINE : Menu + Apéritif + 1/4 bout. de vin + Eau minérale (50cl)Catégorie 2 - Formule CHAMPAGNE : Menu + 1/4 bout. de Champagne + Eau minérale (50cl) Catégorie 3 - Formule VIN : Menu + 1/4 bout. de vin + Eau minérale (50cl) Catégorie 4 - Formule EAU : Menu + Eau minérale (50cl) Catégorie 5 - Formule ENFANT (de 3 à 10 ans) : 5 petits plats + Eau minérale (50cl) Notre formule comprend votre dîner, l'animation musicale avec chanteurs, une croisière de 2h30 sur la Seine et une soirée dansante de retour à quai.Calendrier d'ouverture :. Tous les samedis soir (sauf 30 novembre)Déroulement de la soirée :- Accueil embarquement : entre 20h et 20h45 (arriver au minimum 15 mn avant le départ)- Départ à 21h- Retour à quai à 23h30 - Fin de soirée à 00h30Informations pratiques : . Bateau situé au 36 quai d?Austerlitz, sous la Cité de la Mode et du Design, Paris 13ème. Parking Indigo à proximité (payant) : 29 quai d'Austerlitz . Métro : Gare d'Austerlitz. Activité conseillée à partir de 5 ans. Pas de gratuité enfant ","event_url":"no_url"},{"name":"Spectacle Je T'Aime A L'Italienne à Paris du 9 novembre 2019 au 28 mars 2020","date_start":"2019-11-09","date_end":"2020-03-28","address":" Théâtre Trévise  , 75","category":"Theatres","sub_category":" Théâtre Trévise  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8734883,"long":2.3453635,"description":"Une comédie méditerranéenne et romantique. LA comédie de l'été. Carlo et Farid, deux amis d'enfance, sont des dragueurs invétérés. Seulement Carlo a oublié de dire à Farid qu'il sort avec sa soeur Aicha depuis 2 ans.Comme les 2 amoureux ont décidé de se marier, Carlo va avouer sa relation secrète à son meilleur ami.Mais l'arrivée de la flamboyante Rachel risque de tout compromettre... Cette comédie aux accents méditerranéens est un hymne à l'amour et à la mixité. Kader Nemer a fait la dernière de couv de Libération grâce à sa parodie de Pôle Emploi, Bienvenue chez Popole ! Hugues Duquesne a déjà écrit et joué dans plusieurs comédies à succès telles que les Lascars Gays et Ben-Hur la parodie.Succès Avignon 2017,2018,2019 (dans le top 10 des meilleures comédies Avignon Off 2019) Auteur : Kader Nemer, Hugues Duquesne Artistes : En alternance : Joséphine Rioli, Blandine Lehout, Ophélie Bazillou, Lory Feirrera, Hugues Duquesne, Lahcen Kourkdane et Kader NemerMetteur en scène : Kader Nemer, Hugues Duquesne  Réservez vos places de theatre pour : JE T'AIME A L'ITALIENNE - THEATRE TREVISE Le prix des places est à partir de : 26.40 €Date : samedi 5 octobre 2019 au mercredi 25 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JE T'AIME A L'ITALIENNE. ","event_url":"no_url"},{"name":"Spectacle Alexandra Pizzagali à Paris du 20 février 2019 au 28 mars 2020","date_start":"2019-02-20","date_end":"2020-03-28","address":" Théâtre du Marais à Paris  , 75","category":"Theatres","sub_category":" Théâtre du Marais à Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexandra-pizzagali-TMASTER_rZ7SnyZ1Ae04uZ-4p-83239698.jpg","lat":48.8662924,"long":2.3577679,"description":"Un personnage énigmatique et surprenant dans un seul en scène abrasif, intelligent, touchant, et extrêmement drôle.La jeune femme devant vous apparaît désaxée ; en proie à une folie, visiblement insoupçonnée, avec tout ce que ?a implique de violence et de candeur.Au moyen d'un texte acerbe et percutant, elle raconte et se raconte, sans filtre, sans mesurer la justesse, l'extravagance ou l'horreur du propos. Tout ?a, c'est dans la tête... s'entendait-elle dire. Il était temps de faire le vide. Et de vous confirmer que oui, on peut bel et bien rire de tout.Artistes : Alexandra Pizzagali ","event_url":"no_url"},{"name":"Spectacle L'Aigle Et Son Intrepide Coyote à Paris du 8 février au 8 mars 2020","date_start":"2020-02-08","date_end":"2020-03-08","address":" Essaïon Théâtre  , 75","category":"Jeune-publics","sub_category":" Essaïon Théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.8596873,"long":2.3532594,"description":"L'Aigle et le Coyote parviendront-ils à sauver la Terre des ténèbres ?Miss Ouiz, experte en légendes anciennes, nous dévoile les aventures de L'Aigle, le Roi des animaux, et de l'intrépide et maladroit Jeune Coyote, qui, tels de super-héros, partent libérer les deux précieuses lumières, capturées par de petits êtres étranges, pour sauver la terre des Ténèbres ! D'un continent à l'autre, ils rencontreront L'Empereur du Ciel, Le Génie de la Pluie, Maman Grenouille, Méga Grand Super ChefBison, Les Katchinas et bien d'autres... Les enfants vont encourager nos héros en dansant et chantant avec eux...Auteur : Isabelle LacordaireMise en scène : Rosa CadimaDistribution : Isabelle LacordaireDurée : 55 mn Rubrique : Spectacle jeune public à partir de 5 ansSalle : Cabaret Extraits de presse :Miss Ouiz,à mi-chemin entre Mary Poppins et la Fée Clochette, embarque petits et grands dans un voyage plein de poésie à travers les continents. Le MondeUn modèle du genre. TéléramaUne conteuse talentueuse imitant aussi bien la grenouille que l'abeille ou le buffle. Paris Loves KidsRéservez vos places de theatre pour : L'AIGLE ET SON INTREPIDE COYOTE - Essaion de Paris Le prix des places est à partir de : 12.00 €Date : mercredi 8 janvier 2020 au dimanche 8 mars 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'AIGLE ET SON INTREPIDE COYOTE. ","event_url":"no_url"},{"name":"Spectacle Forums à Paris du 22 janvier au 1er mars 2020","date_start":"2020-01-22","date_end":"2020-03-01","address":" Théâtre du vieux colombier  , 75","category":"Theatres","sub_category":" Théâtre du vieux colombier  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.85165845,"long":2.3302872793208174,"description":"FORUMS Texte Patrick Goujon, Hélène Grémillon, Maël Piriou Conception et mise en scène Jeanne Herry THÉÂTRE DU VIEUX-COLOMBIER, 21 rue du Vieux-Colombier-Paris 6ème 22 JANVIER AU 1ER MARS 2020 Pour son retour à la mise en scène après s'être distinguée derrière la caméra avec notamment Pupille en 2018, Jeanne Herry a choisi la thématique du forum Internet – autre type de place publique, immatérielle et très vaste, espace d'échange entre des personnes aux problématiques de vie communes mais aussi radicalement opposées, où s'expriment, drôles ou poignants, toutes les névroses, tous les tracas, toutes les joies aussi. S'y lit depuis maintenant plusieurs années un instantané de notre époque tant chaque sujet offre à sa façon l'opportunité de s'épancher. « Le plateau est le seul lieu où peuvent être représentés un espace aussi abstrait et des enjeux aussi concrets » assure-t-elle. À partir d'une idée originale de Maël Piriou, Jeanne Herry constitue un collectif d'auteurs, notamment romanciers, afin d'élargir les thématiques, les points de vue, ainsi que les registres de langues – éléments essentiels de cette prise de parole hétérogène. C'est cette diversité qui anime une comédie humaine d'aujourd'hui construite théâtralement autour de l'idée du cloisonnement et du décloisonnement. Misant sur la forme ludique de ces croisements de voix communautaires et solitaires, elle imagine déjà la liberté de jeu pour les acteurs à passer du choeur dans des tableaux collectifs à des scènes au long cours interprétées par des personnages identifiés. Reconnaissant le masque très froid de la vie connectée, elle pointe la chaleur vibrante de ce qui peut s'y échanger. Le contraste entre une violence névrotique et une bienveillance de masse lui offre une matière brute et sans filtre : « ce qui s'articule dans les forums, à l'ombre de notre société, est l'expression la plus éclatante de sa complexité. » NOUVELLE PRODUCTION ÉQUIPE ARTISTIQUE Texte Patrick Goujon, Hélène Grémillon, Maël Piriou Conception et mise en scène Jeanne Herry (Distribution en cours)***** MESSAGE IMPORTANT DE LA COMEDIE FRANCAISE A PARIS ***** Suite au renforcement du plan Vigipirate au niveau \"Alerte Attentat\", toute personne se présentant avec une valise ou un sac (hors sac à main) se verra interdire l'accès à l'enceinte des trois théâtres de la Comédie-Française (Salle Richelieu, Théâtre du Vieux-Colombier, Studio-Théâtre).Nous vous remercions de votre compréhension. ","event_url":"no_url"},{"name":"Jonas Brothers à Paris le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" AccorHotels Arena  , 75","category":"Concerts","sub_category":" AccorHotels Arena  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jonas-brothers--fe-46603246.jpg","lat":48.83870845,"long":2.3787666192264645,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle As-tu Vu Socquette Bleue ? à Paris du 2 janvier au 1er avril 2020","date_start":"2020-01-02","date_end":"2020-04-01","address":" Théâtre Pixel  , 75","category":"Jeune-publics","sub_category":" Théâtre Pixel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.8954022,"long":2.3511407,"description":"Une aventure rigolote en musique et en chansons. Joyeux et participatif, ce spectacle d'éveil musical traite avec humour les péripéties du quotidien. C'est l'histoire de socquette bleue qui part ? la recherche de sa soeur, parce qu'elle est menacée d'être jetée le soir même ? la poubelle. Arrivera-t-elle avant Arthur et sa maman?? Il faut dire qu'entre les chemises et tee-shirts qui se font la guerre et le pantalon qui s'apprête ? rejoindre l'association des vêtements sans armoire, la tâche ne semble pas si simple. Heureusement, socquette bleue sera aidée par les chaussettes ? pois et boutons de manchette... ","event_url":"no_url"},{"name":"Spectacle Barbes Comedy Club à Paris du 9 janvier au 29 février 2020","date_start":"2020-01-09","date_end":"2020-02-29","address":" Barbes Comedy Club (39 Rue De Leon), 75","category":"Theatres","sub_category":" Barbes Comedy Club (39 Rue De Leon)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le Barbès Comedy Club est le lieu incontournable du stand-up.Situé au 39 rue Léon dans le 18ème à Paris, on s'y sent comme à la maison et c'est ouvert tous les soirs. Tu peux venir boire un verre accompagné de plats à partager.L'équipe du Barbès Comedy Club te met dans les meilleures conditions et te propose un service en salle pour passer une soirée unique avec des artistes de haut niveau, différents chaque soir, comme : Bun Hay Mean, Shirley Souagnon, Adrien Arnoux, Tania Dutel, Wary Nichen... Laisse-toi tenter par le rire.A Savoir :Shirley Souagnon a crée ce lieu le 5 octobre 2019 pour retrouver le public et ses potes dans l'ambiance la plus pro et bienveillante de la capitale ! Viens te faire adopter par le Barbès Comedy Club.Les jeunes de moins de 16 ans ne sont pas acceptés en salle. ","event_url":"no_url"},{"name":"Spectacle A Vrai Dire à Paris du 15 novembre 2019 au 26 avril 2020","date_start":"2019-11-15","date_end":"2020-04-26","address":" Théâtre du Gymnase Paris  , 75","category":"Theatres","sub_category":" Théâtre du Gymnase Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-vrai-dire-TMASTER_rZ7SnyZ1AdZ3b7-mw-97526876.jpg","lat":-31.3732228,"long":-64.208674,"description":"Que serait le monde sans mensonge ?Dès notre plus jeune âge, les biens pensants nous disent : « Il ne faut pas mentir ! », « Il faut toujours dire la vérité ! ».Un monde où le mensonge n'existe pas, serait-t-il donc l'idéal ?... Sam vit dans ce monde. Jusqu'au jour où, par accident, il découvre le mensonge. Imaginez alors un homme que tout le monde croit sans discussion, chaque phrase qu'il invente devient une réalité. Sa vie va en être bouleversée et changer du tout au tout...Mais pour que son bonheur soit parfait, il veut que son entourage y ait accès. Mais comment faire ?Une comédie originale, décapante, politiquement incorrecte et qui fait du bien !***AUTEURS : Sylvain MEYNIAC et Manuel GELINMISE EN SCENE : Catherine MARCHALDISTRIBUTION : Emmanuel GELIN, Juliette MEYNIAC, Sébastien PIERRE, Jessica BORIO. Xavier LETOURNEUR Durée : 1h30 Réservez vos places de theatre pour : A VRAI DIRE - THEATRE DU GYMNASE Le prix des places est compris entre : 19.00 et 53.40 €Date : vendredi 15 novembre 2019 au dimanche 26 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour A VRAI DIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DU GYMNASE. ","event_url":"no_url"},{"name":"Avenida Brasil Special Carnaval à Paris le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Bellevilloise  , 75","category":"Concerts","sub_category":" La Bellevilloise  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/avenida-brasil-special-carnaval-SOWPROG_546311-wb-82704559.jpg","lat":48.8683449,"long":2.3920001008937968,"description":"Plongez dans l'ambiance du Carnaval avec Avenida Brasil à la Bellevilloise samedi 22 février 2020. Venez vivre la plus grande fête brésilienne de l'année le 22 février à la Bellevilloise : le CARNAVAL ! Avenida Brasil vous prépare une soirée mémorable aux couleurs du Brésil et à l'ambiance chaude de Rio avec des lives, des rodas, des batucadas, des DJ sets, de la danse, des plumes, des paillettes, des costumes... Vous vous croirez au mythique Carnaval de Rio ! Et il est fortement conseillé de venir déguisé bien sûr. LA HALLE AUX OLIVIERS 20H - Entrée libre RODA DE ZABUMBA Roda de sambaCréée il y a bientôt 15 ans par des musiciens fran?ais amoureux de la culture brésilienne, la roda de samba zabumba se produit depuis sur Paris et en France, en passant par le Portugal et l'Italie, pour recréer ici la chaleur et l'énergie des rodas de samba de Rio de Janeiro ou Sao Paolo, et matar a saudade du public brésilien loin de son pays. Autour d'un répertoire de grands classiques du samba (Paulinho da Viola, Nelson Cavaquinho, Cartola, Joao Nogueira, Zeca Pagodinho, Martinho da Vila etc...) le collectif développe ses propres arrangements laissant la part belle aux voix, à la flûte et au trombone. LE FORUM 20H - Entrée libre jusqu'à 22H SAMBATIDA PERFEITA Roda de sambaDepuis 2010 en première partie des soirées Avenida Brasil, cette roda fait grimper la température ambiante, samba, afoxé, samba rock et d'autres prennent vie à travers la passion des musiciens composant ce groupe, énergie et vibration. LE GRIGRI DJ setNé en 2018, le Grigri est une webradio associative « porte-bonheur » créée par 3 amoureux de la musique aux oreilles très grandes ouvertes : Guillaume Biau, Antoine Bos et Mathieu Durand. Son objectif avoué : passer sans transition du jazz, au hip-hop, de la soul et des musiques traditionnelles qui ne passent nulle part (ou presque).Ils nous font l'honneur de venir ambiancer l'Avendia Brasil ! Rendez-vous dans le Forum pour chauffer la piste ! TIMBÓ Cours de sambaDanseur, professeur et chorégraphe brésilien, Timbó, est né à São Paulo. Danseur et chorégraphe pour le groupe « Umoja » de Irineu Nogueira, danseur pour la première ligne de carnaval (« commissao de frente) de l'école de samba « Vai-Vai », il collabore avec divers groupes de samba et de danses afro-brésiliennes et s'est imposé dès son arrivée à Paris comme une référence de la culture populaire afro-brésilienne. LE CLUB - 22H - Payant 10? en prévente / 13? sur place Chauffez platines et enflammez le dancefloor : avec une batucada enflammée de AQUARELA, les DJ sets de AROUND THE WORLD, TOM B., GUILLAUME B. et NAAJET SPACIALE pour vous faire danser jusqu'au bout de la nuit sur les rythmes les plus electro festifs du Brésil ! AQUARELA Live - BatucadaAquarela est une école de samba qui compte une cinquantaine de musiciens et danseurs réunis sous les couleurs orange et bleu. A l'occasion de cette Avenida Brasil spéciale, les danseurs d'Aquarela vous feront découvrir les vrais batucadas brésiliennes vêtus de leurs plus beaux costumes de carnaval... Pour une immersion totale au Carnaval de Rio, à ne pas manquer !  AROUND THE WORLD DJ setAround The World c'est d'abord un groupe de quatre amis animés par la même passion pour la musique du monde entier. Ces explorateurs du groove et des rythmiques chaudes et envoûtantes vous embarqueront pour un tour du monde musical avec leurs sélections éclectiques et solaires. TOM B. (Avenida Brasil - FR) DJ setNotre résident depuis plus de 10 ans, spécialiste fran?ais des rythmes brésiliens, est aussi le DJ attitré des écoles de Samba parisiennes. Ceux qui ont déjà fréquenté une Avenida Brasil pourront vous le confirmer : sa sélection est percutante ! Samba, Samba Funk, Samba Reggae, Coco, Forró, Maracatu, Hip-Hop, Baile Funk, Remixes,D\u0026B... GUILLAUME B. DJ setCo-fondateur et ancien programmateur de la webradio parisienne Le Mellotron, Guillaume se nourrit du paysage musical planétaire pour proposer une sorte de jukebox mondial. Des nouvelles scènes émergeantes au jazz il n'y a qu'un pas (de danse) qu'il n'hésitera pas à franchir pour rassasier les oreilles les plus attentives aux danseurs les plus assidus. Pas de frontières, pas de passeport nécessaire, embarquez pour un voyage métissé. NAAJET SPACIALE DJ setAdepte du groove cosmique et des dancefloors pailletés, Naajet Spaciale se balade entre House Soulful, pépInfos réservation :Tél. 01 53 27 35 79 - Email. com@labellevilloise.com ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Les Malheurs De Sophie à Paris du 25 janvier au 22 mars 2020","date_start":"2020-01-25","date_end":"2020-03-22","address":" Essaïon Théâtre  , 75","category":"Jeune-publics","sub_category":" Essaïon Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-malheurs-de-sophie-20200127181153.jpg","lat":48.8596873,"long":2.3532594,"description":"Spectacle à partir de 5 ans.Un enfant, on dirait que c'est né pour faire des bêtises. Souvent, on pense aux garçons. Cette fois-ci, c'est une fille : Sophie !Nous suivons les aventures de Sophie, passionnée de poissons rouges et d'écureuils, un jour tentée d'ouvrir un salon de thé, un autre jouant avec un loup comme on joue avec le feu. Mais pourra-t-elle se sortir de toutes ses bêtises ? Auteur : La Comtesse de Ségur - adaptation Nicolas SaulaisMise en scène : Mathieu ReverdyAvec : Agathe Quelquejay, Rémi GoutalierEn alternance avec Solène Cornu, Alexandre BidaudDurée : 50 min Rubrique : spectacle enfant à partir de 4 ansSalle : théâtreRéservez vos places de theatre pour : LES MALHEURS DE SOPHIE - Essaion de Paris Le prix des places est à partir de : 12.00 €Date : samedi 25 janvier 2020 au dimanche 22 mars 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES MALHEURS DE SOPHIE. ","event_url":"no_url"},{"name":"Spectacle Antoine Rabault à Paris du 9 novembre 2019 au 30 mai 2020","date_start":"2019-11-09","date_end":"2020-05-30","address":" Comédie des 3 Bornes  , 75","category":"Theatres","sub_category":" Comédie des 3 Bornes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antoine-rabault-20190830161547.jpg","lat":48.8674891,"long":2.3754429,"description":"Chaque soir, un nouvel univers, un nouvel enjeu, une nouvelle histoire mais un unique comédien dans un seul en scène 100% improvisé Parce que la vie c'est comme une boite de chocolat, Antoine Rabault vous propose de s'amuser autour d'une histoire et d'un enjeu pendant 1 heure. Spectacle interactif et 100% improvisé, chaque représentation sera donc unique et c'est toi, Public qui décideras. Antoine Rabault improvise avec lui-même, un seul en scène dont vous, spectateurs, êtes quand même un peu les héros. Distribution : Antoine RABAULT Mise en scène : Nour-El-Yakinn Louiz \u0026 Papy Auteur : Antoine RABAULT Durée70 min.Réservez vos places de theatre pour : ANTOINE RABAULT - COMEDIE DES 3 BORNES Le prix des places est à partir de : 14.00 €Date : samedi 14 septembre 2019 au samedi 25 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ANTOINE RABAULT. ","event_url":"no_url"},{"name":"Spectacle Desperate Mamies à Paris du 12 janvier au 10 mai 2020","date_start":"2020-01-12","date_end":"2020-05-10","address":" Laurette théâtre  , 75","category":"Arts-du-spectacles","sub_category":" Laurette théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":48.8714948,"long":2.3681825,"description":"de Fred Vastair  Avec : Fred Vastair, Ghislaine Pons, Wahib Waacha\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Francois Guedon à Paris du 16 janvier au 28 mars 2020","date_start":"2020-01-16","date_end":"2020-03-28","address":" Palais des glaces  , 75","category":"Theatres","sub_category":" Palais des glaces  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.869144,"long":2.3682514,"description":"One man show écrit, mis en scène et interprété par François Guédon.Œuvrant secrètement à l'improbable réconciliation entre Racine et Nabilla, François Guédon vous livre son humour teinté de finesse avec la touche d'impertinence qui convient... Tout le monde connaît les conséquences de \"L'Affaire Guédon\": des millions de morts, des émeutes à travers toute la France, un pays à feu et à sang.Et pourtant, tant de questions restent sans réponses : que s'est-il passé dans la tête de François Guédon ce fameux 8 mars 2019 ? Son penchant pour le Cognac est-il en cause ? Le Pr Plougelec avait il raison ? Tant de questions auxquelles ce spectacle tente de répondre...La presse en parle :« Son texte intelligent et talentueux, s'autorise la transgression et l'outrance. Mais si la blague peut être grasse, le rire ne l'est jamais. À découvrir d'urgence. » Sud ouest“Parce que François Guédon, au-delà de son écriture est un sacré performeur pendant ses 70 minutes de spectacle. Il est à déguster comme un jeune vin bordelais débouché par Rabelais et avalé par Desproges. Cul-sec.” Charente Libre ","event_url":"no_url"},{"name":"Spectacle L'Art Du Rire - Jos Houben à Paris du 5 au 22 février 2020","date_start":"2020-02-05","date_end":"2020-02-22","address":" La Scala Paris  , 75","category":"Theatres","sub_category":" La Scala Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jos-houben-3995983.jpg","lat":48.8703281,"long":2.3545773,"description":"un spectacle de et avec Jos Houben Seul en scène, Jos Houben anime une conférence d'un genre particulier, entre philosophie et anthropologie. Il y dissèque les mécanismes du rire, en analyse leurs causes et leurs effets. Rien ne résiste à la perspicacité de son exposé : nos mimiques, nos gestes, nos comportements recèlent un potentiel comique que son oeil expert et son art, immense, de comédien savent retranscrire sur scène en révélant leur caractère saugrenu et burlesque. Des premiers pas de bébé à notre façon de marcher, de la chute d'un quidam dans un restaurant à la façon de prononcer les noms de fromages, il révèle tous ces infimes éléments, souvent insaisissables, qui déclenchent le rire.Réservez vos places de spectacle et comedie musicale pour : L'ART DU RIRE - JOS HOUBEN - LA SCALA PARIS Le prix des places est à partir de : 15.00 €Date : mercredi 5 février 2020 au samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'ART DU RIRE - JOS HOUBEN.Site web : https://lascala-paris.com/programmation/l-art-du-rire/Infos réservation :Tél. 0140034430 ","event_url":"https://lascala-paris.com/programmation/l-art-du-rire/"},{"name":"Spectacle 100 % MARIANNE à Paris du 15 février au 30 mai 2020","date_start":"2020-02-15","date_end":"2020-05-30","address":" Théâtre du Gymnase Paris  , 75","category":"Theatres","sub_category":" Théâtre du Gymnase Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marie-montoya-10657226.jpg","lat":-31.3732228,"long":-64.208674,"description":"100 % MARIANNE - Peut-on rire avec la laïcité ? Oui, c'est possible !Après avoir revisité les droits de la femme avec « Et pendant ce temps, Simone veille ! », la troupe du Pompon s'empare avec humour de la laïcité. D'absurdités en sottises, d'extravagances en perspicacité, trois enseignantes farfelues vont tenter de faire tourner en bourrique Marianne la directrice de l'établissement. Une démonstration laïque ébouriffante à hurler de rire.  Une pièce de Corinne Berron et Hélène Serres.Interprétée par : Jihane Benlahcen, Marie Montoya, Nathalie Portal, Hélène SerresDurée : 80 minutes Réservez vos places de theatre pour : 100 % MARIANNE - LE PETIT GYMNASE Le prix des places est à partir de : 24.00 €Date : samedi 15 février 2020 au samedi 30 mai 2020 ","event_url":"no_url"},{"name":"Spectacle BENJAMIN TRANIÉ - BENJAMIN TRANIÉ Dans 'Le Dernier Relais' à Paris du 27 septembre 2019 au 28 février 2020","date_start":"2019-09-27","date_end":"2020-02-28","address":" Théâtre Trévise  , 75","category":"Theatres","sub_category":" Théâtre Trévise  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/benjamin-tranie-benjamin-tranie-dans-le-dernier-relais-TMASTER_rZ7SnyZ1AdZ_33-7g-68490336.jpg","lat":48.8734883,"long":2.3453635,"description":"","event_url":"no_url"},{"name":"Faire Corps - Adrien M \u0026 Claire B à Paris du 24 janvier au 3 mai 2020","date_start":"2020-01-24","date_end":"2020-05-03","address":" La Gaîté Lyrique  , 75","category":"Expositions","sub_category":" La Gaîté Lyrique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/faire-corps-adrien-m-et-claire-b-FNAC-1253389-fz-47232454.jpg","lat":48.86658065,"long":2.3533873200143303,"description":" \"Faire corps\" d'Adrien M \u0026 Claire B est un ensemble d'oeuvres immersives et interactives, réunies pour la première fois à la Gaîté Lyrique : une exposition-expérience qui nous invite à bouger, à danser, à interagir. Du mardi au vendredi de 14h à 20h. Le samedi et le dimanche de 12h à 19h. Nocturne tous les jeudis jusqu'à 22h. Fermée le 1er mai L'émouvant parcours propose un changement de posture et d'attention à l'égard de ce qui nous entoure. Composé d'une dizaine de dispositifs, Faire corps d'Adrien M \u0026 Claire B forme un vaste ensemble intuitif, éblouissant et curieux, intelligent et vibrant, dans lequel nous sommes invité·e·s à entrer, à bouger, à danser, à interagir. Nous sommes immergé·e·s dans ce monde vivant qui ne cherche qu'à changer et à se transformer à notre contact, sous l'effet de nos gestes et de nos corps en mouvement. Avançant dans la pénombre, il faut jouer avec l'ombre et la lumière, les points et les lignes, le temps et l'espace, le vrai et le faux. Adrien M \u0026 Claire B Depuis 2011, Adrien M \u0026 Claire B interrogent le mouvement et son impact dans des oeuvres qui mêlent spectacle vivant et arts visuels. S'inspirant des mathématiques et des sciences naturelles, la compagnie Adrien M \u0026 Claire B, basée à Lyon, donne vie à un langage poétique visuel, et dessine de singuliers paysages dans lesquels nos corps viennent se perdre et se trouver. Commissariat d'exposition : Jos Auzende. ","event_url":"no_url"},{"name":"Spectacle Le Plus Beau Dans Tout Ca à Paris du 13 septembre 2019 au 19 avril 2020","date_start":"2019-09-13","date_end":"2020-04-19","address":" Théâtre des Variétés  , 75","category":"Theatres","sub_category":" Théâtre des Variétés  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-plus-beau-dans-tout-ca-TMASTER_rZ7SnyZ1AeJb8o-hy-43649368.jpg","lat":48.8714333,"long":2.3421383,"description":"Octave (Régis Laspalès) est attachant, drôle et cultivé.Matt est beau, charmeur et sûr de lui.Tout les oppose, ce qui promet un duel hilarant et féroce. Mais tous deux désirent la même chose : conquérir le coeur de la belle Claudine (Pauline Lefèvre). Le plus beau dans tout ?a ?  Distribution (en cours) : Régis LASPALESPauline LEFEVRE Equipe artistique : Auteur : Laurent RUQUIERMetteur en scène : Steve SUISSA Réservez vos places de theatre pour : LE PLUS BEAU DANS TOUT CA - THEATRE DES VARIETES Le prix des places est compris entre : 18.00 et 67.80 €Date : vendredi 13 septembre 2019 au dimanche 5 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE PLUS BEAU DANS TOUT CA ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES VARIETES. ","event_url":"no_url"},{"name":"Jeu de piste-enquête Paris : Coup monté sur l'Île de la Cité à Paris du 12 décembre 2019 au 31 décembre 2021","date_start":"2019-12-12","date_end":"2021-12-31","address":" Place De L'hôtel De Ville, 75","category":"Expositions","sub_category":" Place De L'hôtel De Ville","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeu-de-piste-enquete-paris-coup-monte-su-20191212101553.png","lat":48.8566689,"long":2.3510273,"description":"Valérie, une femme mariée cherche à découvrir la vérité après la tentative d'empoisonnement que son mari vient de vivre ! À vous de retracer les dernières 24h00 d'André pour faire la lumière sur cette affaire...André, Parisien sans histoire vivait une existence paisible auprès de sa famille jusqu'au jour où il se retrouva aux urgences à 22h30 et que les médecins lui diagnostiquèrent une intoxication due à un poison mortel ! Que s'est t-il réellement passé ? Qui était à l'origine de cette affaire ? Il vous faudra parcourir le Quartier Latin et l'île de la Cité, à la recherche d'indices et de précisions sur ce qui est à l'origine de l'état de notre homme.  S'agit-il d'un accident ou d'un coup monté ? Vous saurez tout, grâce à ce jeu de piste-enquête trépident et original.  Cette activité grand public permet de découvrir la ville en suivant une histoire, elle ne s'apparente pas à un escape game.Site web : https://jeudepiste-enquete.com/produit/jeu-de-piste-enquete-a-paris-cite/Infos réservation :Info et réservations OnLine ou au 05 56 23 65 19 ","event_url":"https://jeudepiste-enquete.com/produit/jeu-de-piste-enquete-a-paris-cite/"}]