[{"name":"La Nuit remue à Bobigny du 18 janvier au 29 février 2020","date_start":"2020-01-18","date_end":"2020-02-29","address":" Bibliothèque Elsa Triolet (4 Rue De L'union), 93","category":"Expositions","sub_category":" Bibliothèque Elsa Triolet (4 Rue De L'union)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-nuit-remue-20200111102504.jpg","lat":48.907316050000006,"long":2.4419291478381906,"description":"Que se passe-t-il lorsque nous dormons ? Quels êtres se réveillent quand nous fermons les yeux ? L'exposition \"La Nuit remue\" invite à explorer cet univers où se croisent personnages singuliers, animaux, chimères et autres créatures fanstasmagoriques. Cette exposition présente une sélection d'oeuvres issues de l'imaginaire d'artistes contemporains (Lulu Larsen, Annette Messager, Claire Courdavault...) travaillant les représentations nocturnes et figurant dans la Collection d'art contemporain de la Seine-Saint-Denis (FDAC). Le vernissage de l'exposition aura lieu le samedi 18 janvier à partir de 18h, dans le cadre de La Nuit de la lecture. L'artiste Claire Courdavault proposera une performance graphique en direct à cette occasion. Claire Courdavault est artiste en résidence au collège Jean-Pierre Timbaud, dans le cadre du programme OEuvres en résidence initié par le Département de Seine-Saint-Denis. Elle a souhaité mener une réflexion avec une classe de 6e autour de l'univers du rêve et de la nuit. S'inspirant des univers artistiques présentés dans l'exposition \"La Nuit remue\", les élèves créeront des « habitants de la nuit », créatures imaginaires et hybrides qui les représentent. L'élaboration d'une oeuvre collective grand format viendra ainsi rejoindre l'exposition en février.Site web : http://www.bobigny.fr/que-faire-a-bobigny/les-bibliotheques-1782/la-nuit-remue-2577.html?cHash=262293dae9c25a658636fcfb18f02320Infos réservation :Renseignements au 01 48 95 20 56 ","event_url":"http://www.bobigny.fr/que-faire-a-bobigny/les-bibliotheques-1782/la-nuit-remue-2577.html?cHash=262293dae9c25a658636fcfb18f02320"},{"name":"collective- Paysages/ Présages (volet 2) à Saint Denis du 20 février au 7 mars 2020","date_start":"2020-02-20","date_end":"2020-03-07","address":" Le 6B , 93","category":"Expositions","sub_category":" Le 6B ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/affiche-expo-feet-769-vrier-20200120110319.jpg","lat":26.1230143,"long":34.2628451,"description":"Vernissage le 20 Février à 18hExposition du 20 Février au 7 Mars En juillet 2018, le collectif Körper a réalisé le volet 1 de \"Paysages/Présages\" dans la Galerie du présidial de la ville de Quimperlé. La richesse de ce thème et son actualité criante nous a convaincu d'exporter cette exposition en région parisienne où le travail de nombreux artistes fait écho à nos questionnements sur le paysage, thème majeur de l'histoire de l'art, et dont l'évolution de la représentation à travers les époques est caractéristique de l'éveil de la conscience de l'Homme quand à la fragilité de son environnement: Alors que dans l'antiquité grecque et romaine, le paysage n'était peint que comme \"fond\" pour mettre en contexte une scène principale, sa représentation prend d'avantage d'importance durant le Moyen Age chrétien où il est perçu comme oeuvre divine. À la Renaissance, le paysage exprimait les utopies urbaines et politiques: d'abord perçu au travers des fenêtres dans les tableaux représentant des scènes intérieures, le paysage va prendre une place de plus en plus importante jusqu'à occuper toute la surface de la toile.Bien plus tard, les artistes transcendent le réel à la manière des surréalistes et le paysage imaginaire est revendiqué comme sujet de peinture au même titre que ses représentations naturalistes ou impressionnistes, il est recueil de mémoire chez Anselm Kieffer, témoin du temps qui passe chez Hockney. Le thème du paysage est ancré dans nos préoccupations contemporaines puisqu'il aborde des points sociologiques, scientifiques et même politiques, mettant en relief les problèmes environnementaux qui nous laissent présager un monde en perdition, un futur apocalyptique ou au contraire, qui nous poussent à rêver à de nouvelles utopies, quelques part entre le jardin d'Eden et la cité idéale: les images des forêts en feu, des glaciers qui s'effondrent, succèdent aux paysages de carte postale, comme un avant/après, comme des cartes divinatoires de notre destin sur cette terre. Le volet 2 de \"Paysages/Présages\" propose au public une lecture en quatre parties du regard des artistes sur la teneur onirique du paysage?Site web : https://www.facebook.com/events/2648281008574121/ ","event_url":"https://www.facebook.com/events/2648281008574121/"},{"name":"Nelson Palacios Y Su Cosa Loca : Salsa Especial ! à Montreuil le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Marbrerie  , 93","category":"Concerts","sub_category":" La Marbrerie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nelson-palacios-y-su-cosa-loca-salsa-especial-SOWPROG_550471-td-97814646.jpg","lat":46.5629564,"long":5.3656974,"description":"Viva la Salsa ! ? La Salsa Especial réinvestit La Marbrerie le Samedi 22 Fevrier prochain !Toujours avec un cours de Salsa proposé dès 20h00 et Dj L'Duro en dj set pour enflammer la salle après le concert ! ? ? Nelson Palacios y Su Cosa Loca (Live, 21h00) Nelson Palacios est né à La Havane à San Miguel Del Padrón en 1974.Il commence l'apprentissage de la musique au piano dès l'âge de 4 ans puis intègre le conservatoire de Guanabacoa (Cuba) où il apprendra le violon.A 10 ans, Nelson Palacios rejoint l'orchestre des enfants prodiges cubains Los Aragoncitos? et à 17 ans il devient le violoniste du célèbre orchestre Melodia del 40?, dont il devient un an plus tard le directeur musical.Il fonde son premier orchestre à l'âge de 20 ans : La Mecanica del Sabor?.Virtuose du violon, Nelson est un grand représentant des musiques traditionnelles cubaines, telles que le SON, La Salsa et Le Changüí.Actuellement Nelson se présente accompagné de son Orchestre « La Cosa Loca », qui, avec sa musique, remplira l'espace de joie, danse et beaucoup de passion.. ? dj l'duro (Dj Set, 00h-1h45) Figure incontournable des soirées salsa dans la capitale.Dj de talent et fin connaisseur de musiques tropicales, il saura faire trembler vos pieds au rythmes de son mix endiablé. ? Cuadro Andrea (Initiation Salsa, 20h-21h) Andrea sera l'actrice du cours de salsa cubaine.Elle est connue dans le milieu Salsa? de la région parisienne pour envouter les élèves et faire progresser vos pas dans une ambiance festive avec une pédagogie sans failleSite web : https://lamarbrerie.fr/nelson-palacios-y-su-cosa-loca-salsa-especial/Infos réservation :Tél. 01 43 62 71 19 - Email. contact@lamarbrerie.fr ","event_url":"https://lamarbrerie.fr/nelson-palacios-y-su-cosa-loca-salsa-especial/"},{"name":"Anaid à Les Lilas le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Triton  , 93","category":"Concerts","sub_category":" Le Triton  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anaid-20200207163800.jpg","lat":-34.1579223,"long":-70.7080422,"description":"EN PARTENARIAT AVEC LES VOYAGES D'ANAÏD Depuis sa création en 1981 et jusqu'en 1991, le couple fondateur a partagé la scène avec nombre de musiciens reconnus : Hugh Hopper, Sophia Domancich, Patrice Meyer, Rick Bidulph, Pierre-Marie Bonafos... Avec à la clef 3 albums : Anaïd, Belladonna, Four Years. La renaissance du groupe en 2014 s'est faite avec de jeunes musiciens. S'en sont suivis l'enregistrement des albums \"Libertad\" en 2016, puis de \"I have a dream\" en 2019. Anaïd propose une musique vocale originale où l'improvisation joue pleinement son rôle à travers un langage inventé. Une alchimie entre jazz ethnique, rock, prog, fusion... ","event_url":"no_url"},{"name":"Concours européen de la chanson philosophique à Bobigny du 20 au 29 février 2020","date_start":"2020-02-20","date_end":"2020-02-29","address":" Mc93 (1, Boulevard Lénine), 93","category":"Theatres","sub_category":" Mc93 (1, Boulevard Lénine)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cher-futur-moi-20190625120323.jpg","lat":48.91149755,"long":2.4455368414252012,"description":"","event_url":"no_url"},{"name":"Spectacle Initiation au théâtre forum à Montreuil le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Comme Vous Emoi (5, Rue De La Révolution), 93","category":"Theatres","sub_category":" Comme Vous Emoi (5, Rue De La Révolution)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/initiation-au-theatre-forum-20191210163054.jpg","lat":48.8563617,"long":2.4291697,"description":"Le théâtre forum est une technique de théâtre mise au point dans les années 1960 par Augusto Boal dans les favelas de São Polo. Le principe est le suivant : les comédiens improvisent puis fixent une courte saynète sur des thèmes illustrant des situations conflictuelles ou d'oppression. Il s'agit ensuite d'imaginer collectivement des solutions alternatives aux problèmes soulevés. Le théâtre forum ouvre des espaces d'échanges où se négocient les points de vue sur des thèmes tels que l'éducation, le travail, la santé, les relations humaines, la parentalité, la citoyenneté, etc. Ce stage s'adresse à toute personne ayant le désir de s'initier à un dispositif d'intelligence collective. Aucune expérience de la scène n'est requise, seule l'envie de découvrir un moyen d'expression, de réflexion et d'émancipation utile tant personnellement que professionnellement !Cet atelier se déroule dans les locaux de Comme Vous Emoi, un tiers-lieu culturel dédié à la rencontre entre le public et la création artistique.Site web : http://vmsf.orgInfos réservation :Infos : http://vmsf.org/documents/Adultes2019_2020.pdf Inscriptions : developpement@vmsf.org - 01 40 33 30 11 ","event_url":"http://vmsf.org"},{"name":"Spectacle Droite-Gauche à Bobigny du 21 au 29 février 2020","date_start":"2020-02-21","date_end":"2020-02-29","address":" Mc93 (1, Boulevard Lénine), 93","category":"Theatres","sub_category":" Mc93 (1, Boulevard Lénine)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cher-futur-moi-20190625120323.jpg","lat":48.91149755,"long":2.4455368414252012,"description":"Non sans humour, Droite-Gauche prend acte des histoires familiales, obsessions politiques ou ambitions de carrière de ses interprètes, et tente ainsi d’interro - ger les sens profonds des concepts de « droite » et de « gauche ». Chercheurs à l’appui, le spectacle nous entraîne dans une enquête à multiples facettes, entre la France et l’Algérie, de l’époque coloniale à nos jours. ","event_url":"no_url"},{"name":"Atelier burlesque à Montreuil du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" La Guillotine (24 Rue Robespierre), 93","category":"Danses","sub_category":" La Guillotine (24 Rue Robespierre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/atelier-burlesque-20191210161459.jpg","lat":48.91149755,"long":2.4455368414252012,"description":"La première matinée est consacrée à l'histoire du burlesque et des drags ainsi qu'au visionnage de performances, scène de films et aux choix des musiques. Plusieurs temps de paroles permettent de préciser les envies et les inspirations. Maureen propose ensuite de petites chorégraphies, où l'on travaille l'attitude, la démarche et les techniques d'effeuillage. En parallèle, sont proposés un atelier de maquillage et un atelier nippies car il est difficile d'imaginer le burlesque sans les petites pastilles à pompons colorés qui cachent le bout des seins ! Le dernier soir, un show est organisé par les membres de la troupe de Hot Headed Christine, les stagiaires sont invité.e.s à assurer la première partie en solo ou en groupe.Site web : http://vmsf.orgInfos réservation :Matériel recommandé : bas, gants, bretelles, guêpières, noeuds papillon, porte jarretelles ou n'importe quelle folie qu'on n'ose pas sortir du placard, chaussures à talon stables ou autre, maquillage et miroir de poche. Pour le drag, prévoir de vieux bas.Le stage du mois de février se déroule à La Guillotine à Montreuil, celui du mois d'avril aux Ateliers Magellan à Nantes, deux espaces d'expérimentations théâtrales et poétiques.Infos : http://vmsf.org/documents/Adultes2019_2020.pdf Inscriptions : developpement@vmsf.org - 01 40 33 30 11 ","event_url":"http://vmsf.org"}]