[{"name":"Festival Bbmix 2019","date_start":"2019-11-23","date_end":"2019-11-24","address":" Carré Belle Feuille  , 92","category":"Festival","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-bbmix-20191106113059.jpg","lat":48.83602335,"long":2.24378478795003,"description":"Le FESTIVAL BBMIX 2019 fête ses 15 ans les 23 et 24 novembre prochains.Pour l'occasion, le Festival BBMIX met le Carré Belle-Feuille de Boulogne-Billancourt sens dessus-dessous avec concerts, ateliers, projections, performances, et le retour de deux grandes figures en région parisienne : le très rare Billy Childish, légende des scènes rock, garage et punk, pour un concert exceptionnel en trio, et celui de la japonaise Midori Takada dont les compositions prolongent le concept de musiques du Quatrième Monde initié par Jon Hassel et Brian Eno, et promettent une soirée d’enchantement. La programmation sera intégralement annoncée à la rentrée, et fera particulièrement la part belle aux artistes et compositrices femmes cette année.Le festival BBmix est organisé par la Ville de Boulogne-Billancourt depuis 2005.Au programme : Samedi 23 Novembre : Billy Childish (GB)Le Villejuif Underground (FR)PETOSAURE (FR)DJ SET : Sophie Massa \u0026 Maxime BarréExposition BALDO (FR) – GratuitBBKIDS Initiation à la guitare rock avec l’école Prizma (FR) – Gratuit, dès 7 ans, sans pré-requis. Session toutes les 15 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.frDimanche 24 Novembre : Midori Takada (JP)Felicia Atkinson (FR)Carla dal Forno (AUS)Erwin Stache (DE)DJ SET : Sylvie AstiiExposition BALDO (FR) – GratuitAprès-midi – GRATUITProjection Laida Lertxundi (ES)BBKIDS Initiation aux musiques électroniques avec Turnsteak (FR) – De 14h à 17h Gratuit, dès 7 ans, sans pré-requis. Session toutes les 30 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.frPour ne pas manquer l'intégralité de la programmation en septembre, abonnez-vous à la Newsletter.Site web : http://bbmix.org/Facebook : https://www.facebook.com/festivalbbmix/Twitter : https://twitter.com/festivalbbmix ","event_url":"http://bbmix.org/"},{"name":"Concert Festival Bbmix à Boulogne Billancourt le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Carré Belle Feuille  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-bbmix-FNAC-1225879-1v-63193145.jpg","lat":48.83602335,"long":2.24378478795003,"description":"Le concert Festival Bbmix est au programme du Festival Bbmix 2019. SAMEDI 23 NOVEMBRESoirée Billy Childish (GB) Le Villejuif Underground (FR) PETOSAURE (FR) DJ SET : Sophie Massa \u0026 Maxime Barré Exposition BALDO (FR) – Gratuit BBKIDS Initiation à la guitare rock avec l’école Prizma (FR) – Gratuit, dès 7 ans, sans pré-requis. Session toutes les 15 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.fr Ouverture du bar pendant tout le festival. Réservation PMR : 01.55.18.54.00 ","event_url":"https://92.agendaculturel.fr/festival/festival-bbmix-2019.html"},{"name":"Exposition Un tableau monumental de Guillaume Bottazzi à La Défense à Courbevoie du 16 novembre 2014 au 31 décembre 2024","date_start":"2014-11-16","date_end":"2024-12-31","address":" L'esplanade De La Défense (Visible De La Passerelle Alsace Ou De La Place Des Reflets), 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/un-tableau-monumental-de-guillaume-bottazzi-a-la-defense-77990807.jpg","lat":48.9076454,"long":2.2186133,"description":"Guillaume Bottazzi réalise sous les yeux du public une peinture de 215 m² à La Défense, jusqu'à mi-décembre.  Cette oeuvre pérenne rejoindra les 69 pièces monumentales de La Défense, qui forment le plus grand ensemble d'art moderne et contemporain à ciel ouvert de France. Cette peinture est composée de 6 tableaux de 6 m x 6 m et prend place au pied de la tour D2,le nouveau joyau architectural du quartier d'affaires.Site web : http://www.guillaume.bottazzi.orgInfos réservation :Des rencontres avec l'artiste sont organisées les jours suivants : Mercredi 19 novembre 2014Mercredi 3 décembre 2014En savoir plus : http://www.guillaume.bottazzi.org ","event_url":"http://www.guillaume.bottazzi.org"},{"name":"Exposition La Grande Arche De La Defense à Paris la Défense du 12 janvier au 31 décembre 2019","date_start":"2019-01-12","date_end":"2019-12-31","address":" Toit Grande Arche De La Défense (1, Parvis De La Défense), 92","category":"Exposition","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.9076454,"long":2.2186133,"description":"Le toit de la Grande Arche de la DéfenseLE CIEL A SON AVENUE Au sommet de La Grande Arche, vous découvrirez ce qui est désormais la plus grande terrasse de Paris. Un pont promenade de 100 m de long traverse le bâtiment dans la continuité même de l'axe historique. De là, sont visibles les grands monuments qui ont forgé l'identité de la capitale depuis le Louvre en passant par l'Arc de Triomphe et La Tour Eiffel, la Tour Montparnasse, la Fondation Vuitton, le Mont Valérien, et bien d'autres encore ! EXPOSITION JEAN-MARIE PERIER Du 15 janvier au 3 mars 2019, le toit de la Grande Arche accueille l'une des plus grandes expositions de Jean-Marie Perier Les années 60 et les années 90 en image ! Ce sont les deux grandes périodes que Jean-Marie Perier a choisi d'exposer pour cette rétrospective unique, inédite par sa taille et par le nombre d'artistes représentés : les années 60 et toute la scène musicale liée, des incontournables des yéyés aux plus grands artistes anglo-saxons, tels que James Brown, les Beatles, Mick Jagger, et les années 90 sous le signe de la mode : couturiers, nouvelles rock stars, mannequins... Le toit de la Grande Arche offre une mise en scène monumentale, avec de très grands formats, la plupart en couleurs.LE RESTAURANT \"LA CITY\" RESTAURANT - LINA'S CORNER Offrant un accès au Toit, le restaurant LA CITY est ouvert du Lundi au Vendredi de 12h30 à 14h30, avec une capacité de 50 couverts. Le soir, le restaurant est privatisable pour des événements. Un ascenseur dédié permet un accès privilégié au restaurant. En complément, notre corner Lina's permet une pause gustative le temps d'une promenade sur le Toit. Jérôme Vigato – Directeur Matthieu Dos Santos – Chef de Cuisine Geoffrey Wiart – Maître d'Hôtel En cas de forte affluence, il est possible qu'il y ait un peu d'attente. Pour tout achat de tarif réduit un justificatif sera demandé obligatoirement au point de contrôle de l'entrée. ","event_url":"no_url"},{"name":"Concert The Dire Straits Experience à Boulogne Billancourt le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" La Seine Musicale  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-dire-straits-experience-FNAC-1111035-hz-70313071.jpg","lat":48.82596745,"long":2.22983035636975,"description":"Après 2 concerts complets en novembre 2018 à l'Olympia et à la Salle Pleyel et un Olympia déjà complet en mars 2019, The Dire Straits Experience annonce 4 nouvelles dates à Brest, Rennes, Nantes et Paris qui complètent la tournée française de 2019 ! The Dire Straits Experience, c'est les reprises des plus grands hits de Dire Straits avec Chris White sur scène, membre du groupe originel. Lorsque Dire Straits a annoncé son retrait de la scène musicale en 1995, cela a sonné comme la fin du monde pour bon nombre de fans. Plus de vingt ans après la dissolution du groupe, The Dire Straits Experience refait vivre l'âme du groupe ! Il ne s'agit en effet pas d'un simple hommage, Chris White fait partie des musiciens présents sur scène. Avec des tubes tels que Sultans of swing, Money for nothing et Private investigations, The Dire Straits Experience relève le défi de transmettre le virus Dire Straits aux générations futures.  ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle de magie close-up et cours à réserver tous les jours de l'année 2019. à Courbevoie du 24 janvier au 30 décembre 2019","date_start":"2019-01-24","date_end":"2019-12-30","address":" Restaurant Niagara (20 Rue De L'hôtel De Ville), 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-de-magie-close-up-et-cours-a-r-20190123114312.jpg","lat":48.9076454,"long":2.2186133,"description":"À partir de 8 ans.Magicien professionnel vous propose ses spectacles pour toutes vos soirées et fêtes en France. Cours particuliers à l'unité à réserver tous les jours de l'année 2019, sur rendez-vous pour enfants et adultes. Site officiel à visiter pour avoir tous les renseignements: ( Magie et illusionnistes ). Réservation d'un spectacle de magie au restaurant: Niagara 20 rue de l'hôtel de ville à Courbevoie 92400 dans les Hauts-de-Seine. Si vous désirez assister à une soirée de magie en close-up et menu compris me joindre directement plusieurs à l'avance pour votre réservation avec minimum d'une vingtaine de personnes au Téléphone suivant: ( 06.62.75.97.05 ). Yannick Magic.Site web : http://magie-illusion.netInfos réservation :Tél: ( 06.62.75.97.05 ). Yannick Magic. ","event_url":"http://magie-illusion.net"},{"name":"Exposition Les graffitis, ultimes témoignages des fusillés du Mont-Valérien à Suresnes du 22 mars au 31 décembre 2019","date_start":"2019-03-22","date_end":"2019-12-31","address":" Mémorial Du Mont-valérien (Avenue Du Professeur Léon Bernard), 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-graffitis-ultimes-temoignages-des-fu-20190322141246.jpg","lat":48.9076454,"long":2.2186133,"description":"Première exposition temporaire du mémorial du Mont-Valérien, « Les graffitis, ultimes témoignages des fusillés du Mont-Valérien » est consacrée à ces témoignages, exceptionnels objets mémoriels, patrimoniaux, historiques et profondément révélateurs de qui étaient ces hommes, leurs engagements et leurs dernières pensées. Uniques traces dans ce lieu sans témoin, les graffitis sont des objets sensibles et rares.  Derniers cris gravés dans la pierre 31 graffitis, 31 traces encore visibles dans la chapelle du Mont-Valérien, lieu où certains fusil-lés furent enfermés peu avant leur exécution. Ces ultimes messages, inscriptions fragiles des dernières pensées de ces hommes, sont révélés à travers cette exposition. La valorisation de ces véritables objets d'histoire, nous permet aujourd'hui de retracer le parcours individuel de ces anonymes de la grande Histoire.Sauvées des assauts du temps ces inscriptions, dernières traces d'un lieu sans témoin, sont bouleversantes, illustrations aujourd'hui frêles des convictions inébranlables, des combats et de la diversité des parcours de ces hommes.  Fruit d'un véritable travail de valorisation, l'exposition « Les graffitis, ultimes témoignages des fusillés du Mont-Valérien » est visible au mémorial du Mont-Valérien, du 1er mars au 31 décembre 2019. Des visites guidées thématiques, proposées tous les samedis à 11h, sont l'occasion de découvrir l'histoire du Mont-Valérien, incontournable dans la compréhension de ce que furent les politiques répressives et le parcours de ceux qui « aimaient la vie à en mourir ».  Exposition réalisée pour le compte du Ministère des Armées/DPMA, réalisée par l'Office nationale des anciens combattants et victimes de guerre (ONACVG), en partenariat avec le Musée de la résistance nationale (MRN) et avec le soutien du Mémorial de la Shoah.Site web : http://www.mont-valerien.fr/evenements/chez-nos-partenaires/detail-a-la-une/la-une/les-graffitis-ultimes-temoignages-des-fusilles-du-mont-valerien-du-1er-mars-au-31-decembre/Infos réservation :Entrée gratuite, réservation nécessaire sur : info@mont-valerien.fr ; 0147284635 ","event_url":"http://www.mont-valerien.fr/evenements/chez-nos-partenaires/detail-a-la-une/la-une/les-graffitis-ultimes-temoignages-des-fusilles-du-mont-valerien-du-1er-mars-au-31-decembre/"},{"name":"Concert Roberto Fonseca à Colombes le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" L'Avant-Seine - Théâtre de Colombes  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roberto-fon-eca-20190610144904.jpg","lat":48.9244545,"long":2.25110203903509,"description":"Ancien du Buena Vista Social Club, Roberto Fonseca est un pianiste unanimement salué. Avec son trio, il bâtit un pont entre la musique traditionnelle de son pays et le son d'une nouvelle ère. Pur produit de la Havane, le berceau du Mambo et de la Salsa, cette figure majeure du clavier cubain n'a pas son pareil pour prendre possession de l'air en l'électrifiant de notes survoltées. Rien ni personne ne résiste à ces courts-circuits qui sont autant d'appels contagieux au voyage et à la danse.Site web : http://www.lavant-seine.comInfos réservation :https://lavant-seine.mapado.com/event/colombes/roberto-fonseca ","event_url":"http://www.lavant-seine.com"},{"name":"Spectacle Nous, dans le désordre à Malakoff du 19 au 22 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-22","address":" Théâtre 71  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/07/08/nous-dans-le-desordre-1n7v.jpg","lat":48.8211081,"long":2.30131584060563,"description":"Quel rapport entretenez-vous avec les adolescents qui se rebellent à la moindre occasion ? Vous les détestez ? Vous avez tort. Car n'oubliez pas que c'est en explorant les limites et en bousculant les interdits qu'on grandit. Estelle Savasta le sait bien. Aussi, pour s'attaquer à la thématique de la désobéissance, elle s'est entourée plusieurs mois durant de jeunes lycéens. Leur désir de résistance a croisé les figures d'Antigone et de Bartleby pour inventer Ismaël. Ce personnage est comme eux. Populaire et drôle. Orgueilleux et généreux. Solaire et amoureux. Mais voilà qu'il refuse de bouger du chemin derrière chez lui. Pour le déloger et comprendre, il y a ceux qui tentent l'autorité et ceux qui déploient des stratagèmes, des plus élaborés aux plus drôles. Embarquez-vous avec malice et jubilation au coeur de la transgression, à la rencontre de héros singuliers et attachants qui vous feront changer d'avis sur nos garnements.  création théâtre | écriture et mise en scène Estelle Savasta | assistanteà la mise en scène, stagiaire Chine Modzelewski | avec Flore Babled, Olivier Constant, Zoé Fauconnet, Valérie Puech et Damien Vigourouxregard chorégraphique Mathias Dou | création sonore Emmanuelle Destremau | scénographie Alice Duchange l costumes Cécilia Galli régie générale Yann Lebras | durée env. 1h30 Estelle Savasta / cie Hippolyte a mal au coeur [création]production cie Hippolyte a mal au coeur | coproduction La Garance - SN de Cavaillon, Théâtredu Pays de Morlaix, Théâtre de la Cité - CDN Toulouse Occitanie, Théâtre Romain Rolland - Villejuif,Le Tandem - SN d'Arras Douai | avec le soutien de la Fondation E.C.Art-POMARET, Spedidam, Chaillot - Théâtre national de la danse, La Colline - Théâtre nationalSite web : http://www.theatre71.com/Nous-dans-le-desordre.htmlInfos réservation :en ligne theatre71.comau théâtre ou par téléphone 01 55 48 91 00 aux heures d'ouverture du théâtre ","event_url":"http://www.theatre71.com/Nous-dans-le-desordre.html"},{"name":"Spectacle La Menagerie De Verre à Boulogne Billancourt le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Carré Belle Feuille  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-menagerie-de-verre-TMASTER_rZ7SnyZ1AdZ0GE-48-26013870.jpg","lat":48.83602335,"long":2.24378478795003,"description":"Texte : Tennessee Williams.Traduction : Isabelle Famchan. Mise en scène : Charlotte Rondelez.Avec Cristiana Reali, Ophelia Kolb, Charles Templon, Félix Beaupérin 3 nominations aux Molière 2019 et Molière de la comédienne dans un second rôle pour Ophelia Kolb À Saint-Louis, en pleine tourmente des années 1930, on découvre l'équilibre fragile d'une famille, dont le père s'est volatilisé. Premiersuccès public de Tennessee Williams et la plus émouvante de ses pièces, ici dans une mise en scène toute en délicatesseRéservez vos places de spectacle et comedie musicale pour : LA MENAGERIE DE VERRE - Carre Bellefeuille Le prix des places est : 15.00 €Date : mardi 19 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA MENAGERIE DE VERRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : Carre Bellefeuille. ","event_url":"no_url"},{"name":"Spectacle Nos Films à Fontenay aux Roses le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Théâtre des Sources  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.7915048,"long":2.2898458,"description":" 3 films qui nous parlent de l'enfance et de l'adolescence. De la différence et du conflit avec le monde adulte et la normalité.  3 films qui ne seront pas projetés. Car face à l'écran blanc du cinéma le Scarron, c'est par la seule présence des actrices, du verbe et de la voix que vous les verrez?: une joie, une facétie, un défi pour l'imaginaire.   Trois comédiennes investissent trois films cultes, de leur mémoire, de leur point de vue, de leur sensibilité. De là naîtront leurs scénarios, des digressions, des détours avec d'autres oeuvres cinématographiques et littéraires, avec la musique et la chanson.  L'argent de poche (1975) de Truffaut est le film de Carole Guittat?et lui sert de trame au propos qu'elle développe croisant son enfance et la thématique du droit des enfants dans le monde. Ponette (1996) de Jacques Doillon est le film d'Isabelle Fournier et aborde le thème du deuil, à travers les yeux d'un enfant, et de notre grande faiblesse face à la mort. Enfin, avec Sans toi ni loi (1985) de Agnès Varda, Nathalie Bitan nous montre comment le monde n'a pas changé depuis 30 ans?: un monde de dureté et de contraintes dont on ne peut s'affranchir qu'en faisant un choix de liberté.  ","event_url":"no_url"},{"name":"Spectacle Carrousel A Gennevilliers du 16 au 25 novembre 2019","date_start":"2019-11-16","date_end":"2019-11-25","address":" Théâtre de Gennevilliers  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.9142789,"long":2.2996941,"description":"Quels liens peut-on faire entre la danse, le théâtre et l'équitation ? En s'emparant des codes et de l'imaginaire de l'univers équestre, Vincent Thomasset met en scène sa pensée dialoguée, dansée, amusée. ","event_url":"no_url"},{"name":"Exposition Salon d'automne de la société des beaux-arts de boulogne-billancourt à Boulogne Billancourt du 4 au 24 novembre 2019","date_start":"2019-11-04","date_end":"2019-11-24","address":" Espace Landowski , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/salon-d-automne-de-la-societe-des-beaux--20190830180617.jpg","lat":48.9076454,"long":2.2186133,"description":"Une soixantaine de participants, peintres, sculpteurs, photographes et autres talents présenteront leurs oeuvres.Pour cette année, le thème « Au delà des apparences » convie à révéler ce qu'il y a au-delà de la forme, du visible. D'après le dictionnaire, l'apparence signifie l'aspect d'une chose, mais aussi l'aspect extérieur perçu comme différent de la réalité. Il est clair que la création artistique n'est pas la représentation de la réalité, mais son interprétation. C'est donc le perçu par nos sens et notre intellect qui nous intéresse.René Magritte, peintre surréaliste, joue constamment sur le rapport entre réalité et représentation. Son tableau Ceci n'est pas une pipe montre avec humour qu'on a à faire à une peinture et non à une vrai pipe que l'on peut fumer. Dans l'esprit poétique, Paul Delvaux dans Femme devant son miroir nous montre que l'image dans le miroir ne laisse pas le sentiment d'être la moins réelle. Sous une autre forme, l'art du trompe-l'oeil figure un ensemble d'objets ou un paysage jouant avec notre perception, en cachant souvent une allégorie ou un message.Dans un autre registre, Marc Chagall, dans ses illustrations des Fables de La Fontaine nous montre la face cachée de l'Homme. De son côté, Jacques Monory, peintre de la figuration narrative, disait : le tableau n'est que notre pensée qui passe à travers. Son objectif était d'éveiller une autre pensée, une autre sensation que ce qui est représenté ; il y a toujours une histoire dans ses tableaux que chacun interprète à sa manière.On reste donc dans le domaine de la poésie, du surréalisme, mais aussi de la spiritualité. A ce titre, Pierre Soulages revendique son intérêt pour le Zen. Ses peintures Outre-noirs en relief, jouant ainsi avec la lumière, ne sont pas noires et appellent à la méditation comme celles de Mark Rothko dans ses compositions colorées. L'abstraction, entre sens et esthétique, peut donc aussi nous évoquer la force des sentiments, la violence, le mouvement ou l'apaisementJean-Christophe Paolini ( Vice-Président de la SBABB )Les invités d'honneur de cette année seront :Jean-Louis RAINA (Sculpteur)Jeanne TIVOLI-RAINA (Peintre)François POHU-LEFEVRE (Photographe)VERNISSAGE, MARDI 5 NOVEMBRE 2019 À 19hESPACE LANDOWSKI28 Avenue André Morizet, 92100 Boulogne-BillancourtCordialementL'équipe de la SBABBContact : ste.beaux.arts@gmail.comSite : https://societedesbeauxarts.com/Site web : https://societedesbeauxarts.com/ ","event_url":"https://societedesbeauxarts.com/"},{"name":"Spectacle La Flèche (biographie fantaisiste de Frederick Winslow Taylor) ? Guillaume Mika ? Cie Des Trous dans la Tête à Vanves du 19 au 21 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-21","address":" Théâtre de Vanves  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-fleche-biographie-fantaisiste-de-fred-20190903112036.jpg","lat":48.8215884,"long":2.2881344,"description":" LE SPECTACLE  Fred et son collègue Noll travaillent dans une petite entreprise un peu mystérieuse. Dans un chaos jubilatoire et à l'aide d'objets divers, ils expérimentent divers mécanismes empiriques, des systèmes ludiques où s'entrechoquent matières et éléments disparates pour construire un projecteur de cinéma fantasmatique. La projection est attendue avec impatience mais... lors du décompte pré-film, ils restent inlassablement bloqués au 5. Arrive alors Hadaly, au comportement curieux, qui se fait engager en tant que stagiaire. Conquis, Fred va développer obsessionnellement des techniques du management scientifique en prenant Noll comme cobaye. Tandis que le mécanisme empirique chaotique devient au fur et à mesure une puissante illusion de fonctionnement, la relation entre Fred et Noll se détériore. DISTRIBUTION  CONCEPTION ET MISE EN SCÈNE Guillaume MikaCOLLABORATION ARTISTIQUE Samuel RogerCRÉATION LUMIÈRES Fanny PerreauRÉGIE LUMIÈRE Diane GuérinSCÉNOGRAPHIE Zoé BouchicotDESSINS Mathilde CordierCOSTUMES Aliénor FigueiredoCOLLABORATION VIDÉO Guilhaume TrilleCOLLABORATION AU MOUVEMENT Violeta Todo-GonzalezAVEC Anthony Devaux, Heidi-Eva Clavier, Maxime Mikolajczak  INFOS PRATIQUES  Du mardi 19 au jeudi 21 novembre - 20h30Le 21 à 19h30 Billet 20 - Réduit* 14, Adhérent** 10Billetterie : https://bit.ly/2lwxfzp  Panopée - 11, avenue Jacques Jézéquel01 41 33 93 70 - www.theatre-vanves.fr Accès transports en commun : M.12 (Corentin-Celton), M.13 (Malakoff-Plateau de Vanves), Bus 58, 59, 89, 126, 189, N62 * Le tarif réduit s'applique de droit sur présentation d'un justificatif aux seniors, personnes handicapées, demandeurs d'emploi, familles nombreuses, moins de 30 ans, intermittents du spectacle** En devenant adhérent au Théâtre de Vanves (10 euros à l'année) bénéficiez du tarif 10 pour tous les spectacles et du tarif de 4,90 pour le cinémaSite web : https://www.theatre-vanves.fr/spectacle/la-fleche-biographie-fantaisiste-de-frederick-winslow-taylor/Infos réservation :◾ Billetterie : https://bit.ly/2lwxfzp◾ 01 41 33 93 70 ◾ billetterie@ville-vanves.fr ","event_url":"https://www.theatre-vanves.fr/spectacle/la-fleche-biographie-fantaisiste-de-frederick-winslow-taylor/"},{"name":"Concert La LeÇon De Jazz: Ella Fitzgerald à Suresnes le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Salle Des Fetes De Suresnes (2 Rue Carnot), 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antoine-herve-13459552.jpg","lat":48.9076454,"long":2.2186133,"description":"La Leçon de jazz : Ella Fitzgerald 1h30 Piano Antoine Hervé Chant Anne Ducros Antoine Hervé et la chanteuse Anne Ducros font revivre, le temps d'une Leçon de Jazz, l'incontournable Ella Fitzgerald, belle voix et grande dame de l'histoire du jazz. Biographie Antoine Hervé Antoine Hervé, pianiste, compositeur et chef d'orchestre a été directeur artistique de l'Orchestre National de Jazz de 87 à 89 au sein duquel il a été le partenaire entre autres de Quincy Jones, Gil Evans et Toots Thielmans. De formation classique, réputé pour la qualité de ses improvisations au piano, ainsi que pour son travail de compositeur, il se produit régulièrement sur les plus grandes scènes nationales et internationales. Il a été producteur de l'émission « Le Cabaret de France-Musique » en alternance avec Jean-François Zygel en 2008-2009, et collabore avec ce dernier à l'émission « La Boîte à musique » sur France 2. Il donne ses « Leçons de jazz, concert commenté » chaque mois dans plusieurs villes de France et d'Europe, le premier DVD consacré à Oscar Peterson est paru en septembre 2010. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Exposition Illusions Architecturales à Meudon la Foret du 9 octobre au 1er décembre 2019","date_start":"2019-10-09","date_end":"2019-12-01","address":" Espace culturel Robert Doisneau - Meudon La Forêt  , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/capture-20190926214625.png","lat":48.78760745,"long":2.23242742846753,"description":"Quelle est la nature objective de la « vérité » des images ? Est-ce photographier en construisant sciemment une image par anticipation, modifier de façon réfléchie pour évoquer et rendre perceptible une idée, une pensée, une opinion, un point de vue ? Ou bien, est-ce photographier « à l'identique » un sujet que l'oeil regarde au travers d'un appareil photographique et son objectif qui déforme la réalité supposée objective ? (choix de la focale, de l'instant, de la perspective, de la distance et des retouches d'optimisation de l'appareil, etc...)Dans ILLUSIONS ARCHITECTURALES, Jean-Michel Bale expérimente cette notion de « vérité » et révèle ainsi l'âme de deux bâtiments en proposant une lecture à deux niveaux : 1) La maison-atelier de Theo van Doesburg* à Meudon (1929). Ces images sont un développement de la vision du photographe qui a voulu exposer une possible pensée de Theo van Doesburg à partir d'images retravaillées pendant et après la prise de vue.2) La KAF**, centre culturel à Almere, Pays-Bas (2007). Une autre vision de la « vérité » photographique avec des images que le photographe a voulues sans aucune transformation : le choix des angles, l'originalité du regard, la volonté d'introduire une verticale au centre de l'image participe au questionnement du spectateur quant à la réalité des images.La « vérité », c'est peut-être cette émotion que perçoit le spectateur à travers le regard du photographe... * fondateur du mouvement artistique De Stijl (1917 - 1931) ","event_url":"no_url"},{"name":"Exposition L'impossible épuisement du visible à Ville d'Avray du 30 octobre au 22 novembre 2019","date_start":"2019-10-30","date_end":"2019-11-22","address":" MJC-Maison Pour Tous de Ville d'Avray  , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-impossible-epuisement-du-visible-20191016151253.jpg","lat":48.9076454,"long":2.2186133,"description":"Fabien Jouanneau ne cherche pas à ressembler un monde ou à le défaire. Il s'agit plutôt de le dédoubler dans - entre autre - un effet de voile et de superposition. La forme tient ici à la fois de l'incrustation et du passage pour forcer à contempler en guise de \"paysage\" un agencement qui déplace les habitudes du regard et rappelle l'impossible épuisement du visible. ","event_url":"no_url"},{"name":"Spectacle Michele Bernier à Puteaux le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Théâtre des Hauts de seine Puteaux  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/michele-bernier-97158610.jpg","lat":48.88047145,"long":2.24070634825088,"description":"Michèle BernierVive demain !« Le premier qui me dit que c'était mieux avant, je lui fais laver son linge à la brosse à chiendent sur la planche à laver, à genoux dans le baquet, les mains dans l'eau glacée du lavoir, par moins dix degrés dehors, et sans gants Mappa, ça n'existait pas ! » Mieux vaut rire des « c'était mieux avant », ou « au moins quand j'étais jeune » ou « pour nos enfants, ça va être terrible ! » que de se laisser entraîner par la morosité ambiante, parce que de toute façon la seule chose qui importe, c'est le futur. C'est lui que nous allons vivre. C'est lui qui va nous surprendre. Donc « Vive demain ! » Après le succès des spectacles Le Démon de midi, Et pas une ride !, Je préfère qu'on reste amis et Folle Amanda Michèle Bernier revient seule en scène avec un nouveau spectacle encore plus visuel et musical, mis en scène et co-écrit par sa complice Marie Pascale Osterrieth.Nomination Molière 2019 de l'humourDurée : 1h30 ","event_url":"no_url"},{"name":"Spectacle de magie en close-up à Courbevoie du 24 octobre 2019 au 30 septembre 2020","date_start":"2019-10-24","date_end":"2020-09-30","address":" Niagara (20 Rue De L'hôtel De Ville), 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-de-magie-en-close-up-a-reserve-20191023095101.jpg","lat":48.9076454,"long":2.2186133,"description":"À partir de 8 ans.Spectacle de magie en close-up à réserver en France et cours en Île-de-France à réserver tous les jours de l'année 2019-2020. à Courbevoie du 24 octobre 2019 au 30 septembre 2020Site web : http://magie-illusion.netInfos réservation :Tél mobile: ( 06.62.75.97.05 ). Laissez un message sur le répondeur si je ne suis pas disponible, avec vos coordonnées. ","event_url":"http://magie-illusion.net"},{"name":"Spectacle Signé Dumas à Courbevoie le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Espace Carpeaux  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.900532,"long":2.25991400599487,"description":" SIGNÉ DUMASMardi 19 Novembre 2019 à 20:45ESPACE CARPEAUX - 92400 COURBEVOIE En 1848, Alexandre Dumas est à son apogée. Il travaille avec son fidèle collaborateur, Auguste Maquet et ensemble, ils forment le recto et le verso des pages qui passionnent les lecteurs du monde entier...Pourtant, quand éclate une querelle entre les deux hommes, une question cruciale se pose : quelle est la part exacte de l'un et de l'autre dans cette grande réussite ? Lequel des deux est le véritable père des Trois Mousquetaires et de Monte-Cristo ? Et si c'est bien Dumas qui signe, jusqu'où Maquet peut-il, lui aussi, prétendre être l'auteur de ses oeuvres ?Informations PMR : 01 47 68 51 50. ","event_url":"no_url"},{"name":"Exposition 10ème biennale de gravure de chaville à Chaville du 15 au 24 novembre 2019","date_start":"2019-11-15","date_end":"2019-11-24","address":" Atrium de Chaville  , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eme-biennale-de-gravure-de-chaville-20191111095929.jpg","lat":48.813016,"long":2.1928857,"description":"La 10ème biennale de gravure de Chaville se tiendra à l'Atrium du 15 au 24 novembre 2019. Il y sera présenté environ 70 artistes et 250 estampes avec un hommage à André Bongibault, à la tête de l'atelier depuis 1977. A cette occasion est édité un livre-catalogue avec 72 artistes parmi les centaines passées à l'atelier durant ces 42 années.Site web : http://estampedechaville.online.fr ","event_url":"http://estampedechaville.online.fr"},{"name":"Spectacle de magie close-up et cours à réserver tous les jours de l'année 2019. à Courbevoie du 24 janvier au 30 décembre 2019","date_start":"2019-01-24","date_end":"2019-12-30","address":" Restaurant Niagara (20 Rue De L'hôtel De Ville), 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-de-magie-close-up-et-cours-a-r-20190123114312.jpg","lat":48.9076454,"long":2.2186133,"description":"À partir de 8 ans.Magicien professionnel vous propose ses spectacles pour toutes vos soirées et fêtes en France. Cours particuliers à l'unité à réserver tous les jours de l'année 2019, sur rendez-vous pour enfants et adultes. Site officiel à visiter pour avoir tous les renseignements: ( Magie et illusionnistes ). Réservation d'un spectacle de magie au restaurant: Niagara 20 rue de l'hôtel de ville à Courbevoie 92400 dans les Hauts-de-Seine. Si vous désirez assister à une soirée de magie en close-up et menu compris me joindre directement plusieurs à l'avance pour votre réservation avec minimum d'une vingtaine de personnes au Téléphone suivant: ( 06.62.75.97.05 ). Yannick Magic.Site web : http://magie-illusion.netInfos réservation :Tél: ( 06.62.75.97.05 ). Yannick Magic. ","event_url":"http://magie-illusion.net"},{"name":"Concert Tigran Hamasyan Trio à Boulogne Billancourt le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" La Seine Musicale  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tigran-hamasyan-87072754.jpg","lat":48.82596745,"long":2.22983035636975,"description":"TIGRAN HAMASYAN - ORCHESTRE PHILARMONIQUE DU LUXEMBOURGTigran Hamasyan, piano Jérémy Bruyère, contrebasse Arthur Hnatek, batterie Orchestre Philharmonique du Luxembourg Teddy Abrams, directionMêlant remarquablement jazz, sons électro, parfums de folk et mélodies ancestrales de son Arménie natale, Tigran Hamasyan est un pianiste sans équivalent et sans frontières. Après un concert couronné de succès à La Seine Musicale en 2017, il nous présente un nouveau projet pour trio et orchestre, manière pour lui de varier de façon spectaculaire et nuancée sa palette de couleurs musicales et de fusionner musiques populaire et symphonique, rock et jazz. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Festival Bbmix 2019","date_start":"2019-11-23","date_end":"2019-11-24","address":" Carré Belle Feuille  , 92","category":"Festival","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-bbmix-20191106113059.jpg","lat":48.83602335,"long":2.24378478795003,"description":"Le FESTIVAL BBMIX 2019 fête ses 15 ans les 23 et 24 novembre prochains.Pour l'occasion, le Festival BBMIX met le Carré Belle-Feuille de Boulogne-Billancourt sens dessus-dessous avec concerts, ateliers, projections, performances, et le retour de deux grandes figures en région parisienne : le très rare Billy Childish, légende des scènes rock, garage et punk, pour un concert exceptionnel en trio, et celui de la japonaise Midori Takada dont les compositions prolongent le concept de musiques du Quatrième Monde initié par Jon Hassel et Brian Eno, et promettent une soirée d’enchantement. La programmation sera intégralement annoncée à la rentrée, et fera particulièrement la part belle aux artistes et compositrices femmes cette année.Le festival BBmix est organisé par la Ville de Boulogne-Billancourt depuis 2005.Au programme : Samedi 23 Novembre : Billy Childish (GB)Le Villejuif Underground (FR)PETOSAURE (FR)DJ SET : Sophie Massa \u0026 Maxime BarréExposition BALDO (FR) – GratuitBBKIDS Initiation à la guitare rock avec l’école Prizma (FR) – Gratuit, dès 7 ans, sans pré-requis. Session toutes les 15 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.frDimanche 24 Novembre : Midori Takada (JP)Felicia Atkinson (FR)Carla dal Forno (AUS)Erwin Stache (DE)DJ SET : Sylvie AstiiExposition BALDO (FR) – GratuitAprès-midi – GRATUITProjection Laida Lertxundi (ES)BBKIDS Initiation aux musiques électroniques avec Turnsteak (FR) – De 14h à 17h Gratuit, dès 7 ans, sans pré-requis. Session toutes les 30 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.frPour ne pas manquer l'intégralité de la programmation en septembre, abonnez-vous à la Newsletter.Site web : http://bbmix.org/Facebook : https://www.facebook.com/festivalbbmix/Twitter : https://twitter.com/festivalbbmix ","event_url":"http://bbmix.org/"},{"name":"Spectacle de magie en close-up à Courbevoie du 24 octobre 2019 au 30 septembre 2020","date_start":"2019-10-24","date_end":"2020-09-30","address":" Niagara (20 Rue De L'hôtel De Ville), 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-de-magie-en-close-up-a-reserve-20191023095101.jpg","lat":48.9076454,"long":2.2186133,"description":"À partir de 8 ans.Spectacle de magie en close-up à réserver en France et cours en Île-de-France à réserver tous les jours de l'année 2019-2020. à Courbevoie du 24 octobre 2019 au 30 septembre 2020Site web : http://magie-illusion.netInfos réservation :Tél mobile: ( 06.62.75.97.05 ). Laissez un message sur le répondeur si je ne suis pas disponible, avec vos coordonnées. ","event_url":"http://magie-illusion.net"},{"name":"Spectacle Oujrih-Taous-Tako-Mila à Villeneuve la Garenne le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Salle des fêtes Villeneuve la Garenne , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.93763225,"long":2.32260394580572,"description":"Concert avec les chanteurs : OUJRIH - TAOUS - TAKO - MILA accompagnés de la troupe de danse TILISSA Ouverture des portes à 19H15 / début du spectacle à 20HRestauration sur place.Gratuit pour les enfants de moins de 5 ans. Réservez vos places de spectacle et comedie musicale pour : OUJRIH-TAOUS-TAKO-MILA - Salle des Fêtes Le prix des places est à partir de : 12.00 €Date : samedi 23 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour OUJRIH-TAOUS-TAKO-MILA. ","event_url":"no_url"},{"name":"Exposition La Grande Arche De La Defense à Paris la Défense du 12 janvier au 31 décembre 2019","date_start":"2019-01-12","date_end":"2019-12-31","address":" Toit Grande Arche De La Défense (1, Parvis De La Défense), 92","category":"Exposition","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.9076454,"long":2.2186133,"description":"Le toit de la Grande Arche de la DéfenseLE CIEL A SON AVENUE Au sommet de La Grande Arche, vous découvrirez ce qui est désormais la plus grande terrasse de Paris. Un pont promenade de 100 m de long traverse le bâtiment dans la continuité même de l'axe historique. De là, sont visibles les grands monuments qui ont forgé l'identité de la capitale depuis le Louvre en passant par l'Arc de Triomphe et La Tour Eiffel, la Tour Montparnasse, la Fondation Vuitton, le Mont Valérien, et bien d'autres encore ! EXPOSITION JEAN-MARIE PERIER Du 15 janvier au 3 mars 2019, le toit de la Grande Arche accueille l'une des plus grandes expositions de Jean-Marie Perier Les années 60 et les années 90 en image ! Ce sont les deux grandes périodes que Jean-Marie Perier a choisi d'exposer pour cette rétrospective unique, inédite par sa taille et par le nombre d'artistes représentés : les années 60 et toute la scène musicale liée, des incontournables des yéyés aux plus grands artistes anglo-saxons, tels que James Brown, les Beatles, Mick Jagger, et les années 90 sous le signe de la mode : couturiers, nouvelles rock stars, mannequins... Le toit de la Grande Arche offre une mise en scène monumentale, avec de très grands formats, la plupart en couleurs.LE RESTAURANT \"LA CITY\" RESTAURANT - LINA'S CORNER Offrant un accès au Toit, le restaurant LA CITY est ouvert du Lundi au Vendredi de 12h30 à 14h30, avec une capacité de 50 couverts. Le soir, le restaurant est privatisable pour des événements. Un ascenseur dédié permet un accès privilégié au restaurant. En complément, notre corner Lina's permet une pause gustative le temps d'une promenade sur le Toit. Jérôme Vigato – Directeur Matthieu Dos Santos – Chef de Cuisine Geoffrey Wiart – Maître d'Hôtel En cas de forte affluence, il est possible qu'il y ait un peu d'attente. Pour tout achat de tarif réduit un justificatif sera demandé obligatoirement au point de contrôle de l'entrée. ","event_url":"no_url"},{"name":"Exposition Les graffitis, ultimes témoignages des fusillés du Mont-Valérien à Suresnes du 22 mars au 31 décembre 2019","date_start":"2019-03-22","date_end":"2019-12-31","address":" Mémorial Du Mont-valérien (Avenue Du Professeur Léon Bernard), 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-graffitis-ultimes-temoignages-des-fu-20190322141246.jpg","lat":48.9076454,"long":2.2186133,"description":"Première exposition temporaire du mémorial du Mont-Valérien, « Les graffitis, ultimes témoignages des fusillés du Mont-Valérien » est consacrée à ces témoignages, exceptionnels objets mémoriels, patrimoniaux, historiques et profondément révélateurs de qui étaient ces hommes, leurs engagements et leurs dernières pensées. Uniques traces dans ce lieu sans témoin, les graffitis sont des objets sensibles et rares.  Derniers cris gravés dans la pierre 31 graffitis, 31 traces encore visibles dans la chapelle du Mont-Valérien, lieu où certains fusil-lés furent enfermés peu avant leur exécution. Ces ultimes messages, inscriptions fragiles des dernières pensées de ces hommes, sont révélés à travers cette exposition. La valorisation de ces véritables objets d'histoire, nous permet aujourd'hui de retracer le parcours individuel de ces anonymes de la grande Histoire.Sauvées des assauts du temps ces inscriptions, dernières traces d'un lieu sans témoin, sont bouleversantes, illustrations aujourd'hui frêles des convictions inébranlables, des combats et de la diversité des parcours de ces hommes.  Fruit d'un véritable travail de valorisation, l'exposition « Les graffitis, ultimes témoignages des fusillés du Mont-Valérien » est visible au mémorial du Mont-Valérien, du 1er mars au 31 décembre 2019. Des visites guidées thématiques, proposées tous les samedis à 11h, sont l'occasion de découvrir l'histoire du Mont-Valérien, incontournable dans la compréhension de ce que furent les politiques répressives et le parcours de ceux qui « aimaient la vie à en mourir ».  Exposition réalisée pour le compte du Ministère des Armées/DPMA, réalisée par l'Office nationale des anciens combattants et victimes de guerre (ONACVG), en partenariat avec le Musée de la résistance nationale (MRN) et avec le soutien du Mémorial de la Shoah.Site web : http://www.mont-valerien.fr/evenements/chez-nos-partenaires/detail-a-la-une/la-une/les-graffitis-ultimes-temoignages-des-fusilles-du-mont-valerien-du-1er-mars-au-31-decembre/Infos réservation :Entrée gratuite, réservation nécessaire sur : info@mont-valerien.fr ; 0147284635 ","event_url":"http://www.mont-valerien.fr/evenements/chez-nos-partenaires/detail-a-la-une/la-une/les-graffitis-ultimes-temoignages-des-fusilles-du-mont-valerien-du-1er-mars-au-31-decembre/"},{"name":"Exposition Ni Dans Les Rouges-gorges Ni Dans Les Bisons à Clamart du 21 septembre au 8 décembre 2019","date_start":"2019-09-21","date_end":"2019-12-08","address":" Centre D'art Contemporain Chanot , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ni-dans-les-rouges-gorges-ni-dans-les-bi-20190718163510.jpg","lat":48.9076454,"long":2.2186133,"description":"Au commencement des propositions d'Eva Taulois se trouvent des textures, des couleurs, ainsi qu'une atmosphère générale.  Pour l'exposition personnelle qu'elle propose au CACC, à l'orée de l'automne, Eva Taulois prolonge la sensation de l'été et déploie son geste pictural sur transats et parasols, qu'elle augmente de pièces sonores, de photographies et de sculptures. Les différentes formes d'écriture poétique nourrissent la démarche et l'imagination d'Eva Taulois, que ce soient les paroles d'une chanson ou les mots d'une écrivaine américaine. « Ni dans les rouges-gorges ni dans les bisons » : les titres qu'elle choisit pour leur puissance évocatrice, fragment sibyllin qu'elle emprunte ici à Toni Morrison, participent de la fiction qu'établi l'artiste dans ses expositions. Ce titre énigmatique fait se croiser deux dynamiques que l'on verrait opposées, met en contact deux espèces animales que l'on n'imagine pas se rencontrer, mais d'emblée suggère des directions que parcourt l'oeuvre d'Eva Taulois. La musicalité de la phrase évoque les rebonds que l'artiste injecte dans les dialogues entre les oeuvres. Le soyeux des plumes de l'oiseau, le ouaté des poils du bovidé rappellent avec quelle précision l'artiste choisi ses matériaux et textures : plâtre, étoffe strassée, lycra, résine, velours, laque, mousse... L'agilité aérienne comme l'emprise à la terre de ces animaux font écho aux lois de l'apesanteur qui régissent les oeuvres de l'artiste. Celle-ci joue du poids des matériaux pour affirmer une forme. Elle aime ce qui choit, s'affale ou s'élève. Au Centre d'art contemporain Chanot, Eva Taulois initie un vaste projet pour lequel elle explore des formes collaboratives de travail et où elle continue de repousser les frontières entre art et vie. Signe du soin qu'elle porte au visiteur, Eva Taulois pense une exposition à l'atmosphère chaleureuse, lumineuse et invitant à la détente. Elle déploie cette ambiance estivale via la toile des parasols qu'elle recouvre de ses couleurs éclatantes et révèle par là même son intérêt pour les motifs de la culture populaire, son approche quotidienne de l'art. Pour cette exposition, Eva Taulois ajoute une nouvelle dimension à son processus créatif. Elle invite en effet plusieurs personnes maitrisant d'autres savoir-faire à concevoir avec elle les pièces au cours d'une résidence collective durant l'été au CACC. Explorant la durée de la recherche, la mémoire d'un temps de travail et s'emparant des rencontres fécondes entre les arts visuels et les différents arts, le projet fait s'entrelacer une constellation de disciplines pour créer une totalité.Site web : https://www.clamart.fr/fr/centre-dart-contemporain-chanotInfos réservation :Ouvert le mercredi, vendredi, samedi et dimanche de 14h00 à 18h00. Visite avec un médiateur. ","event_url":"https://www.clamart.fr/fr/centre-dart-contemporain-chanot"},{"name":"Exposition 10ème biennale de gravure de chaville à Chaville du 15 au 24 novembre 2019","date_start":"2019-11-15","date_end":"2019-11-24","address":" Atrium de Chaville  , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eme-biennale-de-gravure-de-chaville-20191111095929.jpg","lat":48.813016,"long":2.1928857,"description":"La 10ème biennale de gravure de Chaville se tiendra à l'Atrium du 15 au 24 novembre 2019. Il y sera présenté environ 70 artistes et 250 estampes avec un hommage à André Bongibault, à la tête de l'atelier depuis 1977. A cette occasion est édité un livre-catalogue avec 72 artistes parmi les centaines passées à l'atelier durant ces 42 années.Site web : http://estampedechaville.online.fr ","event_url":"http://estampedechaville.online.fr"},{"name":"Spectacle Dormez je le veux et Ne t'promène pas toute nue à Chatillon du 22 au 26 novembre 2019","date_start":"2019-11-22","date_end":"2019-11-26","address":" Théâtre à Châtillon  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dormez-je-le-veux-ne-t-promene-pas-toute-20191114184601.jpg","lat":48.80003395,"long":2.28855977801168,"description":"Non, il ne s'agit pas d'un spectacle de mentaliste,même si l'hypnose est à l'honneur dans cette pièce accompagnée, lors de la même soirée, d'une autre perledu répertoire : \"Mais n'te promène donc pas toute nue !\" \"La revanche des sans voix\", c'est ainsi que le metteur en scène Gilles Bouillon qualifie ces deux pièces de Feydeau. On connaît la précision d'horlogerie de la mécaniquecomique de Feydeau, auteur réputé de vaudevilles de lafin XIXe. Pour autant, son art trouve écho aujourd'hui ence qu'il dénonce et déroute les hiérarchies sociales, allantjusqu'à dévoiler le corps de la femme, objet de tous lesdésirs et de tous les opprobres, hier comme de nos jours.Familier du Théâtre de Châtillon, Gilles Bouillon revientavec deux courtes pièces enlevées, qui requièrent uneréelle virtuosité des acteurs emportés par le tourbillonde l'écriture et les rires en cascades qu'elle provoqueinexorablement.Site web : https://www.theatreachatillon.com/lagenda/dormez-je-le-veux--mais-nte-promene-pas-toute-nueInfos réservation :01 55 48 06 90billetterie@theatreachatillon.com ","event_url":"https://www.theatreachatillon.com/lagenda/dormez-je-le-veux--mais-nte-promene-pas-toute-nue"},{"name":"Spectacle Carrousel A Gennevilliers du 16 au 25 novembre 2019","date_start":"2019-11-16","date_end":"2019-11-25","address":" Théâtre de Gennevilliers  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.9142789,"long":2.2996941,"description":"Quels liens peut-on faire entre la danse, le théâtre et l'équitation ? En s'emparant des codes et de l'imaginaire de l'univers équestre, Vincent Thomasset met en scène sa pensée dialoguée, dansée, amusée. ","event_url":"no_url"},{"name":"Spectacle L'Histoire givrée de Blanche Neige à Boulogne Billancourt du 14 septembre au 30 novembre 2019","date_start":"2019-09-14","date_end":"2019-11-30","address":" Théâtre de la Clarté  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-hi-toire-givree-de-blanche-neige-20190712113935.jpg","lat":48.83201015,"long":2.23714423600155,"description":"Spectacle à partir de 4 ans.Redécouvrez L'histoire de Blanche-Neige au pays des Pingouins !Attention à l'avalanche... de rires ! Au pays du grand froid, la reine des neiges et son soldat gaffeur cherchent à éliminer la princesse quise réfugie... chez des pingouins ! Marionnettes, chansons, humour, joli décor et surprises nelaisseront pas les plus de 4 ans de glace !\" L'histoire givrée de Blanche-Neige \" vous est présenté dans le cadre du festival parisien despectacles jeune public \" L'été des p'tits futés \" organisé par le Théâtre Darius Milhaud. Entrez dans lamagie du spectacle ! Genre : Théâtre et ConteCompagnie : Association Paris en ScènePublic : dès 4 ansDurée : 45 minutesAuteur/Metteur en scène : Macha OrlovaDistribution : Amélie Chauveau, Juliette Gornet, Hugues MoizanSite web : http://www.theatredelaclarte.comInfos réservation :réservez au 01 46 05 18 40 ","event_url":"http://www.theatredelaclarte.com"},{"name":"Concert Festival Bbmix à Boulogne Billancourt le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Carré Belle Feuille  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-bbmix-FNAC-1225879-1v-63193145.jpg","lat":48.83602335,"long":2.24378478795003,"description":"Le concert Festival Bbmix est au programme du Festival Bbmix 2019. SAMEDI 23 NOVEMBRESoirée Billy Childish (GB) Le Villejuif Underground (FR) PETOSAURE (FR) DJ SET : Sophie Massa \u0026 Maxime Barré Exposition BALDO (FR) – Gratuit BBKIDS Initiation à la guitare rock avec l’école Prizma (FR) – Gratuit, dès 7 ans, sans pré-requis. Session toutes les 15 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.fr Ouverture du bar pendant tout le festival. Réservation PMR : 01.55.18.54.00 ","event_url":"https://92.agendaculturel.fr/festival/festival-bbmix-2019.html"},{"name":"Concert La Vie Parisienne à Clichy le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Théâtre Rutebeuf  , 92","category":"Concert","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.90186905,"long":2.30937971097393,"description":" Fêtons ensemble le 200e anniversaire de la naissance d'Offenbach ! Un riche baron étranger débarque à Paris avec sa femme pour goûter au plaisir de la capitale. Un riche parisien rêve d'amour avec une femme du monde. Le Parisien va duper le Baron pour lui voler sa femme. Voilà comment débute, dans le hall d'une gare, La Vie Parisienne. La Vie Parisienne est incontestablement l'une des oeuvres majeures de son auteur. Dans l'univers musical merveilleux de ce succès populaire, Jacques Offenbach nous livre un magnifique élan de folie et de générosité. Il dépeint la joie de vivre, le spectacle, la frénésie, l'amour, une certaine folie, bref... La Vie Parisienne. Derrière cet opéra joyeux et entraînant, Offenbach nous livre une critique caustique de la haute société, de ses moeurs et de ses travers. Un voyage musical savoureux et pétillant. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Concert Musiques latines et cubaines à Rueil Malmaison le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" L'Athénée, le Petit Théâtre de Rueil  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/musiques-s-latines-et-cubaines-20191018101738.jpg","lat":48.9076454,"long":2.2186133,"description":"Chant Basse Bongos Congas tres cubano FlûteConcert organisé par l'association culturelle : COLORI TEMPI de RUEIL : www.coloritempi.comAmbiance chaleureuse garantie avec les chansons du répertoire traditionnel et même leurs propres compositions.Site web : http://www.rueilcultureloisirs.comInfos réservation :01 41 96 90 60 AthénéeTarif pour les adhérents RCL et coloritempi : 15 EUROSTarif moins de 18 ANS 10 EUROS ","event_url":"http://www.rueilcultureloisirs.com"},{"name":"Concert Crossborder blues à Neuilly sur Seine le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Théâtre des Sablons  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/crossborder-blues-mini-e1522858325785-20190617115925.jpg","lat":48.88356125,"long":2.27599003215675,"description":"Crossborder Blues, ce sont trois musiciens de renommée internationale qui ont décidé de se rejoindre, au-delà des frontières, quelles qu'elles soient, par amour de la musique et du blues. Harrison Kennedy (chant), Jean-Jacques Milteau (harmonicas) et Vincent Segal (violoncelle) forment ce trio sincère et profond, pour nous conter les éternelles histoires humaines qui font l'essence de cette musique depuis plus d'un siècle. En puisant aussi bien dans les racines de ce genre que dans les standards de la musique pop, ils n'ont d'autre but que d'émouvoir.Leur musique est une promesse de vérité et d'authenticité. Passant de l'énergie à la mélodie, du rythme à la nostalgie, Crossborder Blues est un voyage musical, une promenade mélodieuse qui enchante.Site web : http://www.theatredessablons.comInfos réservation :Sur place ou en ligne sur https://www.theatredessablons.com/agenda/crossborder-blues ","event_url":"http://www.theatredessablons.com"},{"name":"Spectacle Moon à Neuilly sur Seine du 6 au 23 novembre 2019","date_start":"2019-11-06","date_end":"2019-11-23","address":" Théâtre du Petit Parmentier  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8808202,"long":2.279445,"description":"Infos réservation :01 46 24 03 83 ","event_url":"no_url"},{"name":"Exposition Salon d'automne de la société des beaux-arts de boulogne-billancourt à Boulogne Billancourt du 4 au 24 novembre 2019","date_start":"2019-11-04","date_end":"2019-11-24","address":" Espace Landowski , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/salon-d-automne-de-la-societe-des-beaux--20190830180617.jpg","lat":48.9076454,"long":2.2186133,"description":"Une soixantaine de participants, peintres, sculpteurs, photographes et autres talents présenteront leurs oeuvres.Pour cette année, le thème « Au delà des apparences » convie à révéler ce qu'il y a au-delà de la forme, du visible. D'après le dictionnaire, l'apparence signifie l'aspect d'une chose, mais aussi l'aspect extérieur perçu comme différent de la réalité. Il est clair que la création artistique n'est pas la représentation de la réalité, mais son interprétation. C'est donc le perçu par nos sens et notre intellect qui nous intéresse.René Magritte, peintre surréaliste, joue constamment sur le rapport entre réalité et représentation. Son tableau Ceci n'est pas une pipe montre avec humour qu'on a à faire à une peinture et non à une vrai pipe que l'on peut fumer. Dans l'esprit poétique, Paul Delvaux dans Femme devant son miroir nous montre que l'image dans le miroir ne laisse pas le sentiment d'être la moins réelle. Sous une autre forme, l'art du trompe-l'oeil figure un ensemble d'objets ou un paysage jouant avec notre perception, en cachant souvent une allégorie ou un message.Dans un autre registre, Marc Chagall, dans ses illustrations des Fables de La Fontaine nous montre la face cachée de l'Homme. De son côté, Jacques Monory, peintre de la figuration narrative, disait : le tableau n'est que notre pensée qui passe à travers. Son objectif était d'éveiller une autre pensée, une autre sensation que ce qui est représenté ; il y a toujours une histoire dans ses tableaux que chacun interprète à sa manière.On reste donc dans le domaine de la poésie, du surréalisme, mais aussi de la spiritualité. A ce titre, Pierre Soulages revendique son intérêt pour le Zen. Ses peintures Outre-noirs en relief, jouant ainsi avec la lumière, ne sont pas noires et appellent à la méditation comme celles de Mark Rothko dans ses compositions colorées. L'abstraction, entre sens et esthétique, peut donc aussi nous évoquer la force des sentiments, la violence, le mouvement ou l'apaisementJean-Christophe Paolini ( Vice-Président de la SBABB )Les invités d'honneur de cette année seront :Jean-Louis RAINA (Sculpteur)Jeanne TIVOLI-RAINA (Peintre)François POHU-LEFEVRE (Photographe)VERNISSAGE, MARDI 5 NOVEMBRE 2019 À 19hESPACE LANDOWSKI28 Avenue André Morizet, 92100 Boulogne-BillancourtCordialementL'équipe de la SBABBContact : ste.beaux.arts@gmail.comSite : https://societedesbeauxarts.com/Site web : https://societedesbeauxarts.com/ ","event_url":"https://societedesbeauxarts.com/"},{"name":"Exposition Illusions Architecturales à Meudon la Foret du 9 octobre au 1er décembre 2019","date_start":"2019-10-09","date_end":"2019-12-01","address":" Espace culturel Robert Doisneau - Meudon La Forêt  , 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/capture-20190926214625.png","lat":48.78760745,"long":2.23242742846753,"description":"Quelle est la nature objective de la « vérité » des images ? Est-ce photographier en construisant sciemment une image par anticipation, modifier de façon réfléchie pour évoquer et rendre perceptible une idée, une pensée, une opinion, un point de vue ? Ou bien, est-ce photographier « à l'identique » un sujet que l'oeil regarde au travers d'un appareil photographique et son objectif qui déforme la réalité supposée objective ? (choix de la focale, de l'instant, de la perspective, de la distance et des retouches d'optimisation de l'appareil, etc...)Dans ILLUSIONS ARCHITECTURALES, Jean-Michel Bale expérimente cette notion de « vérité » et révèle ainsi l'âme de deux bâtiments en proposant une lecture à deux niveaux : 1) La maison-atelier de Theo van Doesburg* à Meudon (1929). Ces images sont un développement de la vision du photographe qui a voulu exposer une possible pensée de Theo van Doesburg à partir d'images retravaillées pendant et après la prise de vue.2) La KAF**, centre culturel à Almere, Pays-Bas (2007). Une autre vision de la « vérité » photographique avec des images que le photographe a voulues sans aucune transformation : le choix des angles, l'originalité du regard, la volonté d'introduire une verticale au centre de l'image participe au questionnement du spectateur quant à la réalité des images.La « vérité », c'est peut-être cette émotion que perçoit le spectateur à travers le regard du photographe... * fondateur du mouvement artistique De Stijl (1917 - 1931) ","event_url":"no_url"},{"name":"Exposition Un tableau monumental de Guillaume Bottazzi à La Défense à Courbevoie du 16 novembre 2014 au 31 décembre 2024","date_start":"2014-11-16","date_end":"2024-12-31","address":" L'esplanade De La Défense (Visible De La Passerelle Alsace Ou De La Place Des Reflets), 92","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/un-tableau-monumental-de-guillaume-bottazzi-a-la-defense-77990807.jpg","lat":48.9076454,"long":2.2186133,"description":"Guillaume Bottazzi réalise sous les yeux du public une peinture de 215 m² à La Défense, jusqu'à mi-décembre.  Cette oeuvre pérenne rejoindra les 69 pièces monumentales de La Défense, qui forment le plus grand ensemble d'art moderne et contemporain à ciel ouvert de France. Cette peinture est composée de 6 tableaux de 6 m x 6 m et prend place au pied de la tour D2,le nouveau joyau architectural du quartier d'affaires.Site web : http://www.guillaume.bottazzi.orgInfos réservation :Des rencontres avec l'artiste sont organisées les jours suivants : Mercredi 19 novembre 2014Mercredi 3 décembre 2014En savoir plus : http://www.guillaume.bottazzi.org ","event_url":"http://www.guillaume.bottazzi.org"},{"name":"Concert Quatuor Impact \u0026 Giani Caserotto - Cardinales - Création à Vanves du 22 au 23 novembre 2019","date_start":"2019-11-22","date_end":"2019-11-23","address":" Théâtre de Vanves  , 92","category":"Concert","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8215884,"long":2.2881344,"description":" LE SPECTACLE  La collaboration entre Giani Caserotto et les membres du Quatuor sous forme de dialogue et d'échanges place le compositeur en tant qu'artiste, au même niveau que les musiciennes et génère ainsi un rapport novateur à la composition. Ce processus d'écriture par étape permet de développer un langage qui nous est propre. C'est la spécificité du Quatuor IMPACT. Ce projet souligne une démarche de composition intégrant également les langages développés par Pierre Favrez (créateur sonore), Johan Lescure (artiste visuel) et Marguerite Lantz (Costumière).   DISTRIBUTION  COMPOSITION Giani CaserottoQUATUOR IMPACT Szuhwa WU \u0026 Irène Leco (violons), Julia Robert (alto) et AnaÏs Moreau (violoncelle)SON Pierre FavrezCRÉATION VISUELLE Johan LescureCOSTUMIÈRE Marguerite Lantz  INFOS PRATIQUES  Vendredi 22 et samedi 23 novembre - 20h30 Billet 14 - Réduit* 10, Adhérent** 8Billetterie : lien Théâtre de Vanves - 12, rue Sadi Carnot 92170 Vanves01 41 33 93 70 - www.theatre-vanves.fr Accès transports en commun : M.12 (Corentin-Celton), M.13 (Malakoff-Plateau de Vanves), Bus 58, 59, 89, 126, 189, N62 * Le tarif réduit s'applique de droit sur présentation d'un justificatif aux seniors, personnes handicapées, demandeurs d'emploi, familles nombreuses, moins de 30 ans, intermittents du spectacle** En devenant adhérent au Théâtre de Vanves (10 euros à l'année) bénéficiez du tarif 10 pour tous les spectacles et du tarif de 4,90 pour le cinémaSite web : http://www.theatre-vanves.fr/Infos réservation :Une billetterie en ligne est en cours de mise en place.En attendant, veuillez contacter la billetterie :- par mail : billetterie@ville-vanves.fr- au 01.41.33.93.70 de 10h30 à 13h et de 14h30 à 19h du mardi au vendredi et le samedi de 10h30 à 12h30. ","event_url":"http://www.theatre-vanves.fr/"},{"name":"Spectacle Inside à Nanterre le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Théâtre des Amandiers  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dermaulwurf-latour-6512-20191108171256.jpg","lat":48.8931951,"long":2.214186,"description":"Dans Inside Bruno La tour et Frédérique Aït-Touait remettent en question nos idées reçues concernant la planète, cette Terre que nous habitons comme nous marchons dessus, presque sans y penser. L'on va tenter ici de comprendre ce que signifie « vivre dedans » et non « sur ».Site web : https://nanterre-amandiers.com/evenement/inside-bruno-latour-frederique-ait-touati-2019/Infos réservation :http://www.forumsirius.fr/orion/amandiers.phtml?spec=233 ","event_url":"https://nanterre-amandiers.com/evenement/inside-bruno-latour-frederique-ait-touati-2019/"},{"name":"Spectacle Les Miserables à Courbevoie le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" Espace Carpeaux  , 92","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-miserables-tmaster_rz7snyz1advkez-4d-95234302.jpg","lat":48.900532,"long":2.25991400599487,"description":"LES MISERABLESEspace Carpeauxle dimanche 24 novembre 2019 à 20h45Comme dans tous les grands textes, il y a de l'intemporel dans Les Misérables, de l'universel. Il est question de Cosette, de Valjean mais aussi de tous ces personnages anonymes dans le monde qui subissent les soubresauts d'une société, d'une histoire intime, injuste ou violente. Cela raconte les aventures, les déboires, ou la désespérance de tous les laissés-pour compte de notre monde, tous les abîmés par la vie. Et en même temps, il y a de l'espoir. La tragédie de certains se transforme et devient le prétexte à une réparation, une révolution sociétale ou personnelle, la croyance en un avenir meilleur. ","event_url":"no_url"},{"name":"Spectacle Sweet \u0026 Swing à Bois Colombes le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" Scene Mermoz (67 Rue De L Abbe Glatz), 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.9076454,"long":2.2186133,"description":" vous pensez que les objets ont une âme? que la petites souris existe? Que les fées se cachent dans les rayons de soleil? Emmenez vos enfants de 18 mois à 5 ans voir ce spectacle doux et fantaisiste. Dans l'appartement de mademoiselle Lily, les objets prennent vie au son des chansons d'Ella Fitzgerald et de Louis Armstrong. Idéal pour une première sortie au théâtre! Durée: 40 min. ","event_url":"no_url"},{"name":"Spectacle La Belle Au Bois Dormant à Saint Cloud le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" Les 3 Pierrots  , 92","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.9076454,"long":2.2186133,"description":"La Belle au Bois Dormant Un conte, trois artistes, douze personnages, quinze instruments... « Les contes ne sont pas des histoires à dormir debout. » À partir de 7 ans / 50 minUne princesse, des fées, un sort, une piqûre, un prince... Les codes du conte sont réunis. Mais c'est sans compter des fées nulles en magie, un prince maladivement timide et une Belle qui est tout sauf endormie. Entre théâtre et musique, le trio et leurs quinze instruments incarnent avec poésie et humour ce classique parmi les classiques, tout ragaillardi alors dans un souffle de fraîcheur. ","event_url":"no_url"},{"name":"Concert La Maitrise Des Hauts De Seine - Requiem De Faure à Boulogne Billancourt le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" La Seine Musicale  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-maitrise-des-hauts-de-seine-la-maitrise-des-hauts-de-seine-requiem-de-faure-TMASTER_rZ7SnyZ1AdZF4_-fq-78018336.jpg","lat":48.82596745,"long":2.22983035636975,"description":"La Maitrise des Hauts de Seine- Requiem de Faure Le Dimanche 24 Novembre 2019 à 16h00, à l'Auditorium de la Seine MusicaleRéservez vos places de classique et opera pour : LA MAITRISE DES HAUTS DE SEINE - SEINE MUSICALE - AUDITORIUM Le prix des places est compris entre : 25.00 et 65.00 €Date : dimanche 24 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA MAITRISE DES HAUTS DE SEINE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : SEINE MUSICALE - AUDITORIUM. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Concert Cantalatinoamerica à Puteaux le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" Théâtre des Hauts de seine Puteaux  , 92","category":"Concert","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.88047145,"long":2.24070634825088,"description":"Grand concert pour le 29ème anniversaire de la chorale CantaLatinoamerica dirigée par le maître pérouvien Ricardo EYZAGUIRRE avec au programme des chants et musiques folkloriques sudaméricaines et l'oeuvre complète de laNavidad Nuestra des chants de Noêl sudaméricain.Il s'agit d'un chorale exceptionnelle de 50 chanteurs, 6 musiciens latinoaméricains et danseurs avec des chants de musique folklorique d'amérique Latine du Cuba jusqu'au Chili ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Concert Festival Bbmix à Boulogne Billancourt le 24 novembre 2019","date_start":"2019-11-24","date_end":"2019-11-24","address":" Carré Belle Feuille  , 92","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-bbmix-FNAC-1225976-0g-16735096.jpg","lat":48.83602335,"long":2.24378478795003,"description":"Le concert Festival Bbmix est au programme du Festival Bbmix 2019. DIMANCHE 24 NOVEMBRESoirée Midori Takada (JP) Felicia Atkinson (FR) Carla dal Forno (AUS) Erwin Stache (DE) DJ SET : Sylvie Astii Exposition BALDO (FR) – GratuitAprès-midi – GRATUIT Projection Laida Lertxundi (ES) BBKIDS Initiation aux musiques électroniques avec Turnsteak (FR) – De 14h à 17h Gratuit, dès 7 ans, sans pré-requis. Session toutes les 30 minutes dans la limite des places disponibles, réservation conseillée bbmix@mairie-boulogne-billancourt.fr Ouverture du bar pendant tout le festival. Réservation PMR : 01.55.18.54.00 ","event_url":"https://92.agendaculturel.fr/festival/festival-bbmix-2019.html"}]