[{"name":"Spectacle Sur les traces d'Arsène Lupin : entre magie et mentalisme à Paris du 11 janvier au 9 mai 2020","date_start":"2020-01-11","date_end":"2020-05-09","address":" Laurette théâtre  , 75","category":"Arts-du-spectacles","sub_category":" Laurette théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sur-les-traces-d-arsene-lupin-entre-magi-20191017160321.jpg","lat":48.8714948,"long":2.3681825,"description":"Tous les samedis à 15H00 du 11 janvier au 9 mai 2020.Suivons la trace du plus grand des illusionnistes : Arsène Lupin, le gentleman cambrioleur. Une aventure qui se déroule dans vos pensées.A travers des phénomènes magiques, des expériences de mentalisme, Jean-Michel découvrira où se trouve le plus précieux des trésors. Télépathie, transmission de pensée, étude du comportement et prédictions, Jean-Michel interrogera et taquinera votre esprit.Avec mystère, magie et poésie, ce mentaliste continuera la quête d'Arsène Lupin en s'invitant dans vos pensées.Le Saviez-vous ?Succès du Festival d'Avignon 2016, 2017, 2018La presse en parle :LE PARISIEN : \" Ne soyez pas si sûr de vous connaître ! Jean-Michel Lupin vous étonnera certainement si vous venez assister à son spectacle. En effet, il a une curieuse profession, celle de mentaliste. Il a la capacité d'accéder à vos plus profondes pensées et saura vous le démontrer. \" .LA PROVENCE : \" Si le héros de Maurice Leblanc était un illusionniste de papier, Jean-Michel Lupin, lui, est un véritable magicien. Ses tours sont ludiques. Très réussis, ils emportent l'adhésion du public. Jean-Michel Lupin vous révèlera vos pensées les plus secrètes. \"Site web : http://www.jean-michel-lupin.frInfos réservation :Tel : 09 84 14 12 12 ou 06 95 54 56 59 ","event_url":"http://www.jean-michel-lupin.fr"},{"name":"Lollapalooza Paris Billie Eilish à Paris le 18 juillet 2020","date_start":"2020-07-18","date_end":"2020-07-18","address":" Hippodrome de longchamp , 75","category":"Concerts","sub_category":" Hippodrome de longchamp ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lollapalooza-paris-billie-eilish-20191202104419.jpg","lat":48.85773825,"long":2.23298124546062,"description":"Le concert Lollapalooza Paris Billie Eilish a lieu dans le cadre du festival Lollapalooza Paris 2020. LOLLAPALOOZA PARIS 2020 revient les 18 et 19 juillet prochain. Réservez dès maintenant votre billet journée.Au programme de Samedi 18 juillet : Billie EilishRita OraJessie JFinneasSabrina ClaudioBBNOSKhalidThe StrutsJoé Dwèt FiléHerobustSaid The SkyMaazelValdVini ViciFever 333Spag HeddyTalisco ","event_url":"https://75.agendaculturel.fr/festival/lollapalooza-paris-2020.html"},{"name":"Le Grand Musee Du Parfum à Paris du 22 mars 2017 au 31 décembre 2021","date_start":"2017-03-22","date_end":"2021-12-31","address":" Le Grand Musee Du Parfum (73 Rue Du Faubourg St Honore), 75","category":"Expositions","sub_category":" Le Grand Musee Du Parfum (73 Rue Du Faubourg St Honore)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.871477,"long":2.3148463,"description":"Le Grand Musée du Parfum ouvrira au public dès le 22 décembre 2016 !Entrée 1 jour valable 1 an à partir de la date d'achat. Ouvert du mardi au dimanche de 10h30 à 19h00 Nocturnes tous les vendredis jusqu'à 22hDernière entrée une heure avant la fermetureFermé tous les lundis sauf jours féries et pendant les vacances scolaires de la zone CRéservez vos places de exposition et musee pour : LE GRAND MUSEE DU PARFUM - LE GRAND MUSEE DU PARFUM Le prix des places est compris entre : 5.00 et 14.50 ? Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE GRAND MUSEE DU PARFUM. ","event_url":"no_url"},{"name":"Spectacle Pourvu Qu'Il Soit Heureux à Paris du 13 septembre 2018 au 31 décembre 2019","date_start":"2018-09-13","date_end":"2019-12-31","address":" Théâtre Antoine  , 75","category":"Theatres","sub_category":" Théâtre Antoine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pourvu-qu-il-soit-heureux-20180620093759.jpg","lat":48.8705772,"long":2.3552836,"description":"Le spectacle Pourvu Qu'Il Soit Heureux a lieu dans le cadre de la Soirée Nouvel an Paris 2019. Venez découvrir la nouvelle comédie de Laurent Ruquier.Quand Claudine et Maxime apprennent l'homosexualité de leur filsComment vont-ils réagir ? Vont-ils l'accepter ? Vont-ils s'en renvoyer la responsabilité ?Mais responsables de quoi ? Est-ce si grave ? Ce qui paraît simple, aujourd'hui ne l'est pas encore quand on est directement concerné.Une comédie de Laurent Ruquier.Avec Francis HUSTER, Fanny COTTENCON et Louis LE BARAZERMise en scène Steve SuissaRéservez vos places de theatre pour : POURVU QU'IL SOIT HEUREUX - THEATRE ANTOINELe prix des places est compris entre : 21.00 et 65.80 ?Date : jeudi 13 septembre 2018 au dimanche 30 décembre 2018Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour POURVU QU'IL SOIT HEUREUX ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE ANTOINE. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Spectacle Art à Paris du 11 septembre au 29 décembre 2019","date_start":"2019-09-11","date_end":"2019-12-29","address":" Théâtre Antoine  , 75","category":"Theatres","sub_category":" Théâtre Antoine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/art-FNAC-1019775-hv-84968100.jpg","lat":48.8705772,"long":2.3552836,"description":"\"ART\"de Yasmina REZAMise en Scène de Patrice KERBRATAvec :Charles BERLINGJean-Pierre DARROUSSINAlain FROMAGERDu 11 Septembre 2019 au 31 Décembre 2019Ils sont trois amis. Ils se nomment : Marc, Serge et Yvan. Ils sont amis depuis trente ans jusqu'au jour où Serge achète un tableau entièrement blanc (si on cligne les yeux, on peut apercevoir de fins liserés blancs transversaux...). Serge présente à Marc son acquisition. Marc contemple l'oeuvre et s'enquiert de son prix. Cette scène anodine est le point de départ d'un « cataclysme » entre les trois amis. Le saviez-vous ? Ecrite en 1994 et traduite dans une quarantaine de langues, la pièce « Art » de Yasmina Reza a été jouée et primée dans le monde entier. Elle a fait l'objet de productions mémorables dont certaines se jouent encore en répertoire. Elle a obtenu de nombreux prix prestigieux dont le Tony Award de la meilleure pièce aux USA et le Laurence Olivier Award de la meilleure pièce au Royaume Uni. ","event_url":"no_url"},{"name":"Spectacle Fabrice Eboue à Paris du 21 décembre 2018 au 31 décembre 2019","date_start":"2018-12-21","date_end":"2019-12-31","address":" Le Trianon  , 75","category":"Theatres","sub_category":" Le Trianon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fabrice-eboue-FNAC-1021033-wz-37975256.jpg","lat":48.8830683,"long":2.34293321668619,"description":"Le spectacle Fabrice Eboue a lieu dans le cadre de la Soirée Nouvel an Paris 2019. Plus rien à perdre... Fabrice Eboué se lâche comme jamais dans ce nouveau spectacle. Si il s'en donne à coeur joie sur les véganes les complotistes ou son couple mixte c'est surtout de lui-même qu' il préfère rire ! 1h30 d'une colère saine et jubilatoire! Mise en Scène Thomas Gaudin.PMR : 01 44 92 78 00 ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Gospel Dream à Paris du 25 janvier 2014 au 1er janvier 2020","date_start":"2014-01-25","date_end":"2020-01-01","address":" Eglise Saint Roch  , 75","category":"Concerts","sub_category":" Eglise Saint Roch  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8653662,"long":2.33263876902655,"description":"Le concert Gospel Dream a lieu dans le cadre de la Soirée Nouvel an Paris 2019. L'Eglise Saint-Roch accueille la chorale Gospel Dream où vous retrouverez avec plaisir leurs concerts. Ensemble mixte et cosmopolite de chanteurs et musiciens noirs, Gospel Dream réunit cinq ténors, six voix féminines, soprano et contralto, deux chanteurs dans le registre basse, ainsi qu'un pianiste et un trompettiste. Les uns sont d'origine africaine, les autres viennent des Antilles et des ??tats-Unis. Sur scène, ils respirent la joie de vivre, avec des voix qui parcourent toutes les nuances, des murmures aux vocalises improvisées, leur concert est con?u pour permettre au public de participer, de témoigner et partager un hymne ? l'amour. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Gospel Dream à Paris du 12 janvier 2019 au 1er janvier 2020","date_start":"2019-01-12","date_end":"2020-01-01","address":" Eglise Saint Roch  , 75","category":"Concerts","sub_category":" Eglise Saint Roch  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gospel-dream-88832271.jpg","lat":48.8653662,"long":2.33263876902655,"description":"Gratuit -10 ansChants authentiques de l'église Afro-Américaine ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Eric Enderlin L'enchanteur, Le Plus Grand Poète De Tout L'étang à Paris du 23 novembre 2018 au 31 décembre 2019","date_start":"2018-11-23","date_end":"2019-12-31","address":" Poésie De Porte En Porte (Poésie De Porte En Porte (gers - Région Occitanie)), 75","category":"Theatres","sub_category":" Poésie De Porte En Porte (Poésie De Porte En Porte (gers - Région Occitanie))","photo_url":"https://static.agendaculturel.fr/p/400x266/1/e/eric-enderlin-0qdbh4.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le spectacle Eric Enderlin L'enchanteur, Le Plus Grand Poète De Tout L'étang a lieu dans le cadre de la Soirée Nouvel an Paris 2019.  ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Spectacle Gaspard Proust à Paris du 18 septembre au 29 décembre 2019","date_start":"2019-09-18","date_end":"2019-12-29","address":" Comédie \u0026 Studio des Champs-Elysées  , 75","category":"Theatres","sub_category":" Comédie \u0026 Studio des Champs-Elysées  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gaspard-proust-FNAC-1092959-fd-4795458.jpg","lat":-31.3732228,"long":-64.208674,"description":"La dernière mouture de la nouvelle version du Nouveau Spectacle de Gaspard Proust ! Ultimes rendez-vous à la Comédie des Champs-Elysées à partir du 19 septembre 2019 ","event_url":"no_url"},{"name":"Siddartha à Paris du 26 novembre 2019 au 5 janvier 2020","date_start":"2019-11-26","date_end":"2020-01-05","address":" Palais des sports de Paris  , 75","category":"Concerts","sub_category":" Palais des sports de Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/siddhartha-TMASTER_rZ7SnyZ1Ae0f4y-8o-4979328.jpg","lat":48.8334608,"long":2.2858724,"description":"Le concert Siddartha a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Frankline Productions présenteSIDDHARTHA L'Opéra Rock Livret, paroles et musiques : David Clément-BayardMise en scène : Magda Hadnagy« On ne peut rêver raconter une plus vibrante histoire que celle d'un homme qui a su incarner pleinement le verbe Aimer. Celle d'un être hors du commun dont on ne sait finalement rien ou si peu, en dehors du fait qu'il a vécu il y a 2500 ans quelque part au nord de l'Inde... Connu aujourd'hui universellement sous le nom de Bouddha, Siddhartha Gautama était un prince destiné à gouverner la région de son clan. Selon l'ordre des choses son père a tracé pour lui les plans d'un destin scellé: être un grand roi. Mais le jeune prince est né avec un tout autre rêve: connaitre la véritable nature de l'homme.  C'est un immense bonheur pour moi de vous faire découvrir l'incroyable destin de celui que l'on appelait « l'éveillé », dans des décors magiques d'une Inde millénaire. Ce que Siddhartha a transmis aux hommes en son temps est toujours aussi « parlant » de nos jours, mais il me fallait le rendre « chantant ». La mélodie porte un texte comme une voile pousse un navire, et celles-ci sont pour moi au coeur de l'émotion ressentie dans ce spectacle.Mon voeu le plus cher est de rendre vivante et vibrante une image figée par l'Histoire: un sage éternellement assis en position du lotus. Vous découvrirez qu'au-delà des statues de pierre ou de bois qui le représentent aujourd'hui, il y avait bien un homme qui a ri et pleuré, et surtout aimé par ses yeux et ses mains... Bien sûr cette oeuvre originale ne pourra jamais répondre aux grandes questions existentielles des hommes. Elle rêve simplement de vous inviter à formuler les vôtres ». Puisse cette histoire toucher votre âme comme elle a touché la mienne, et révéler ce qu'il y a de plus beau en vous... David Clément-Bayard (auteur-compositeur) ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Crazy Horse \u0026 Bateaux-Mouches Lun/Mar à Paris du 1er janvier au 30 décembre 2019","date_start":"2019-01-01","date_end":"2019-12-30","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/crazy-horse-et-bateaux-mouches-20190314171725.jpg","lat":44.176474,"long":-75.79444,"description":"VALIDITE 6 MOIS APRES DATE D'ACHAT DU LUNDI AU DIMANCHEBillet non daté valable 6 mois après la date d'achat, du lundi au dimanche* - L'enregistrement de la réservation de votre dîner-croisière auprès du Crazy Horse est impérative au numéro indiqué sur le billet, sous réserve de disponibilités à la date choisie. Spectacle au CRAZY HORSE APRES le DINER CROISIERE - Bateaux-Mouches : Port de la Conférence, Quai de l'Alma, 75008 PARIS.*hors dates spéciales (31/12, 14/02... : dates non exhaustives)Inclus par personne : - Dîner-croisière sur la Seine (menu Prestige) : dîner, vin, eau minérale et café- Au Crazy Horse : le spectacle + 1 coupe de Champagne Plongez dans l’univers créatif et sophistiqué du Crazy Horse Paris avec le nouveau spectacle \"Totally Crazy\" !Découvrez les meilleures performances et créations du plus emblématique des cabarets et les signatures mythiques qui ont révolutionné ce haut-lieu de la nuit parisienne, réunies dans un spectacle immanquable, en exclusivité à partir d’avril 2017.Vivez 65 ans de glamour et folie concentrés en 90 minutes d’envoûtement absolu et laissez le charme du Crazy Horse vous rendre… \"Totally Crazy\" !Tenue habillée exigée : veste et cravate de rigueur Déconseillé aux enfants de moins de 16 ans ","event_url":"no_url"},{"name":"Spectacle Totally Crazy à Paris du 1er janvier au 30 décembre 2019","date_start":"2019-01-01","date_end":"2019-12-30","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/totally-crazy-20190314171535.jpg","lat":44.176474,"long":-75.79444,"description":"Les danseuses les plus sensuelles du monde, des chorégraphies légendaires, des effets visuels sensationnels ...Plongez dans l'univers créatif et sophistiqué du Crazy Horse Paris avec le nouveau spectacle « Totally Crazy » !Découvrez les meilleures performances et créations du plus emblématique des cabarets et les signatures mythiques qui ont révolutionné ce haut-lieu de la nuit parisienne, toutes réunies dans un spectacle immanquable.Vivez 65 ans de glamour concentrés en 90 minutes d'envoutement absolu et laissez le charme du Crazy Horse vous rendre ... « Totally Crazy » !Maison de Création incontournable, aimée et prisée des célébrités et artistes du monde entier, le Crazy Horse vous accueille tous les jours au 12, avenue George V dans le 8ème arrondissement de Paris, à deux pas de la Tour Eiffel et des Champs Elysées.Laissez-vous séduire par le charme « fou » du Crazy Horse !Catégorie 1 : Crazy PremiumSpectacle en catégorie unique avec ½ bouteille de Champagne supérieurAssortiment de 5 amuse-bouche par personneCatégorie 2 : Crazy ChampagneSpectacle en catégorie unique avec ½ bouteille de champagne \"Cuvée Crazy\"Catégorie 3 : Crazy Show seulSpectacle seul en catégorie uniqueInfos réservation :Horaire des spectacles (hors dates spéciales)Dimanche au vendredi :20:15 (levée de rideau 20:30)22:45 (levée de rideau 23:00)Samedi :19:0021:3023:45 (levée de rideau 00:00)déconseillé aux enfants de moins de 16 ans.Accès handicapésincontournable, aimée et prisée des célébrités et artistes du monde entier, le Crazy Horse vous accueille tous les jours au 12, avenue George V dans le 8ème arrondissement de Paris, à deux pas de la Tour Eiffel et des Champs Elysées.Accès :Taxi 24h/24h Bus 42, 63, 72, 80 et 92 - Arrêt Alma MarceauParking public : Alma-George V Ligne 9 - Métro Alma MarceauParking autocar : Quai Albert Ier Ligne 1 - Métro George VRER A - Station Charles de Gaulle - EtoileRER C - Station Pont de l'Alma ","event_url":"no_url"},{"name":"Spectacle Crazy Horse \u0026 Bateaux-Mouches Mer au Dim à Paris le 30 décembre 2019 à Paris","date_start":"2019-01-01","date_end":"2019-12-30","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/crazy-horse-et-bateaux-mouches-20190314171731.jpg","lat":44.176474,"long":-75.79444,"description":"Billet non daté valable 6 mois après la date d'achat du mercredi au dimanche-L'enregistrement de la réservation de votre dîner-croisière auprès du Crazy Horse est impérative au numéro indiqué sur le billet sous réserve de disponibilités à la date choisie. Spectacle au CRAZY HORSE APRES le DINER CROISIERE - Bateaux-Mouches : Port de la Conférence, Quai de l'Alma, 75008 PARIS.* hors dates spéciales (31/12, 14/02... : dates non exhaustives)Inclus par personne:- Au Crazy Horse: le spectacle + 1 coupe de champagne- Au restaurant: dîner, vin, eau minérale et caféDîner-croisière sur la Seine – Menu PrestigePlongez dans l'univers créatif et sophistiqué du Crazy Horse Paris avec le nouveau spectacle « Totally Crazy » !Découvrez les meilleures performances et créations du plus emblématique des cabarets et les signatures mythiques qui ont révolutionné ce haut-lieu de la nuit parisienne, réunies dans un spectacle immanquable, en exclusivité à partir d'avril 2017.Vivez 65 ans de glamour et folie concentrés en 90 minutes d'envoutement absolu et laissez le charme du Crazy Horse vous rendre ... « Totally Crazy » !Tenue habillée exigée : veste et cravate de rigueurdéconseillé aux enfants de moins de 16 ans. ","event_url":"no_url"},{"name":"Spectacle Duels A Davidejonatown à Paris du 11 octobre 2018 au 31 décembre 2019","date_start":"2018-10-11","date_end":"2019-12-31","address":" Theatre De La Tour Eiffel  , 75","category":"Theatres","sub_category":" Theatre De La Tour Eiffel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8585753,"long":2.30111873160391,"description":"Le spectacle Duels A Davidejonatown a lieu dans le cadre de la Soirée Nouvel an Paris 2019.  Les habitants de Davidéjonatown, un patelin perdu du Far-West, choisissent leur nouveau shérif en opposant les candidats dans des duels à mort. Billy, modeste éleveur de cochons, apprend qu'il a été inscrit à son insu à la mortelle compétition... Pour sa première comédie co-écrite avec Romain Chevalier, Artus libère son humour toujours plus piquant et décalé, avec l'aide de complices aussi fêlés que Greg Romano, Sébastien Chartier, Julien Schmidt, Céline Groussard et Emma Brazeilles (en alternance).En multipliant les personnages les plus loufoques dans un western explosif, Artus repousse les limites du théâtre et de la bienséance.  ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Spectacle Diner Des FÊtes \u0026 Revue Feerie à Paris du 22 décembre 2019 au 4 janvier 2020","date_start":"2019-12-22","date_end":"2020-01-04","address":" Le moulin rouge  , 75","category":"Theatres","sub_category":" Le moulin rouge  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8840787,"long":2.3324082,"description":"Le Moulin Rouge, créé en 1989 et immortalisé par Toulouse-Lautrec, présente sa revue \"Féérie\": 1000 costumes de plumes, strass et paillettes, des décors somptueux aux couleurs chatoyantes, le célèbre French Cancan et les 60 Doriss Girls. Les menus sont imaginés et orchestrés par la nouveau chef David Le Quellec. Menu Amuse-Bouche de Noël Foie Gras de la Ferme de Saint Orens Mi-Cuit, Chutney au Coing et Café, Poire au Vin Rouge, Condiments de Noëlou Saumon Mariné à la Mandarine en SashimiAiguillettes de Saint Pierre à la Grenobloise Cuites Doucement au Four, Etuvée de Légumes de SaisonouSuprême de Volaille des Landes Contisé à la Truffe Noire, Pomme Bouchon, Laitue Braisée et Scorsonères, Sauce PérigourdineBûche de Noël Accompagné d'une demi-bouteille de Champagne Laurent-Perrier ... et 1 cadeau souvenir du Moulin Rouge par couple !Menus imaginé et orchestré par le Chef David Le QUELLEC ","event_url":"no_url"},{"name":"Spectacle En 2019, le barde de Gascogne fait sa révolution en vers et contre tout ! à Paris du 23 décembre 2018 au 31 décembre 2019","date_start":"2018-12-23","date_end":"2019-12-31","address":" Poésie De Porte En Porte (gers) - Eric Enderlin, Poète - (Poésie De Porte En Porte), 75","category":"Theatres","sub_category":" Poésie De Porte En Porte (gers) - Eric Enderlin, Poète - (Poésie De Porte En Porte)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/endcv6-20181221142123.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le spectacle En 2019, le barde de Gascogne fait sa révolution en vers et contre tout ! a lieu dans le cadre de la Soirée Nouvel an Paris 2019.  ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Aquarium De Paris-Musee Grevin à Paris du 1er janvier au 31 décembre 2019","date_start":"2019-01-01","date_end":"2019-12-31","address":" Aquarium De Paris-cineaqua (5,avenue Albert De Mun), 75","category":"Expositions","sub_category":" Aquarium De Paris-cineaqua (5,avenue Albert De Mun)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.8622176,"long":2.29096718405149,"description":"BILLET COUPLE AQUARIUM DE PARIS + MUSEE GREVINLa visite du Musée Grévin peut être effectuée dans les 3 jours suivant la date de visite de l'Aquarium de paris.Comment venir à l'Aquarium de Paris ?Tous les jours de 10h à 18hAdresse :Dans les Jardins du Trocadéro5 avenue Albert de Mum 75016 ParisAccès :Métro : Trocadéro (ligne 6 et 9) - Iéna (ligne 9)RER : Champs de Mars (ligne C)Velib : station Longchamps et EylauBus : Trocadéro (ligne 22 et 30) - Albert de Mun (ligne 32 et 63) - Pont de Iena (ligne 72) - Varsovie (ligne 82)-- Parking Kleber Longchamps (à 5 min de l'aquarium) au 66 avenue Kleber 75016 Paris Musée Grévin 10 boulevard Montmartre 75009 ParisHors vacances scolaires : Du lundi au vendredi : 10h - 18h / Le week-end, jours fériés et ponts : 9h30 - 19hVacances scolaires (hiver, printemps, été toutes zones confondues) : 9h30-19hVacances scolaires Toussaint et Noël : 9h-19hHoraires spéciaux :Le 24 et 31 décembre : 9h-18hLe 25 décembre : 13h-19hLe 1er janvier : 10h-19hBonne visite ! ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Paris","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Paris 8ème, 75","category":"Festivals","sub_category":" Divers Lieux À Paris 8ème","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":-31.3732228,"long":-64.208674,"description":"","event_url":"/agenda-culturel/paris/"},{"name":"Le pavé de la culture. à Paris du 5 février au 31 décembre 2019","date_start":"2019-02-05","date_end":"2019-12-31","address":" Sacré Coeur (35 Rue Du Chevalier De La Barre), 75","category":"Expositions","sub_category":" Sacré Coeur (35 Rue Du Chevalier De La Barre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-pave-de-la-culture-20190204141005.jpg","lat":48.88680575,"long":2.34301534488351,"description":"L'engouement pour les arts et la culture s'intensifie de manière extraordinaire.On se presse autour des oeuvres et reliques d'artistes morts. On fait la queue pour les vivants. Ces derniers n'arrivent plus à fournir les multiples lieux qui leurs sont dédiés en France et dans le monde, on fait appel à des théoriciens pour justifier le néant caractéristique des centres d'art contemporain. Loin d'écoeurer le public, ce mystère attise encore la curiosité.Stéphane Jaspert, en toute quiétude, un peu néanderthal, regarde le troupeau se précipiter dans le vide.Dans sa grotte, il interprète, au moyen de la peinture, les symboles de notre culture visuelle sur des vieux pavés de Paris. Logos de marque, icônes populaires, oeuvres d'art connues, signalétique etc.Il en résulte une collection d'oeuvres préfossilisées, bande dessinée rupestre aux pièces hétéroclites et interchangeables.Site web : http://jaspert.free.fr ","event_url":"http://jaspert.free.fr"},{"name":"Spectacle P'Tit Ours à Paris du 20 février 2019 au 28 juin 2020","date_start":"2019-02-20","date_end":"2020-06-28","address":" Théâtre de l'Antre Magique  , 75","category":"Jeune-publics","sub_category":" Théâtre de l'Antre Magique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/p-tit-ours-TMASTER_rZ7SnyZ1Ae-KPy-zu-25778776.jpg","lat":-31.3732228,"long":-64.208674,"description":"Spectacle plein de tendresse transportant les enfants dans le monde enchanté d'un petit ours brun, qui découvrira le secret de comment on grandit ?  Un spectacle musical et poétique, plein de fraîcheur, parsemé de magie, danse, rires, chansons et ballons sculptés ; des marionnettes un clown, une fée, un magicien et un gros ours ; avec participation des enfants sur scène pour la plus grande joie des petits et de leurs parents.  Ballon magique offert à chaque enfant. (à partir de 2 ans) Metteur en scène : Christian Gambin Réservez vos places de theatre pour : P'TIT OURS - L'ANTRE MAGIQUE Le prix des places est compris entre : 13.00 et 24.20 €Date : samedi 1 septembre 2018 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour P'TIT OURS. ","event_url":"no_url"},{"name":"Spectacle Le Chapeau Magique à Paris du 20 février 2019 au 5 juillet 2020","date_start":"2019-02-20","date_end":"2020-07-05","address":" Théâtre de l'Antre Magique  , 75","category":"Jeune-publics","sub_category":" Théâtre de l'Antre Magique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-chapeau-magique-TMASTER_rZ7SnyZ1Ae-Kbd-fz-41301084.jpg","lat":-31.3732228,"long":-64.208674,"description":"Avec son chapeau magique, le magicien vous transporte dans le monde merveilleux de la magie et de l'illusion.Il surprend par sa magie et sa dextérité et fait participer les enfants à ses tours. Rires, magie, surprise pour ce spectacle totalement interactif pour tout public. A SavoirUn ballon magique sera offert à chaque enfant Le Saviez-vousçChristian Gambin magicien international du Paradis Latin de Paris jusqu'au Crystal Room de TokyoIl a été primé à plusieurs reprises Premier Prix de Magie au Championnat de FrancePrix Spécial du Jury au Championnat du Monde de MagiePrix de Magie Comique au Championnat de FrancePrix Louis Merlin au Festival Mondial du Cirque de DemainA jouer récemment le rôle d'un célèbre voleur de bijoux pour TF1Metteur en scène : Christian Gambin ","event_url":"no_url"},{"name":"Spectacle Oscar à Paris du 20 février 2019 au 4 janvier 2020","date_start":"2019-02-20","date_end":"2020-01-04","address":" La Comédie Saint Michel  , 75","category":"Theatres","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/oscar-TMASTER_rZ7SnyZ1Ae-UOJ-8v-9103396.jpg","lat":48.8445229,"long":2.3397828,"description":"Metteur en scène : Louis BarraudAuteurs : Claude MagnierDistribution : Alexandre Bar, Cédric Carvalho de Foncesco, Clara De Gasquet, Garance Dupuy, NoémieFromento, Margaux Jaeger, Gauthier Jeanbart, Clémence Lepage, Anne-Flore Roublique Les portes claquent, amants, maîtresse, masseur, bijoux, valises et billets de banque s'entrecroisent, dansune comédie culte menée tambour battant ! Monsieur Barnier est un homme comblé : une femme charmante, une fille entêtée mais délicieuse, dupersonnel de maison et des employés au-dessus de tout reproche, une entreprise florissante.Mais cela va-t-il durer ? Lorsque son « bras droit » vient à 8 heures du matin lui annoncer une « nouvelletrès importante », c'est le début d'une longue journée au cours de laquelle amants, maîtresse, masseur,bijoux et billets de banque ne vont laisser aucun repos à Monsieur Barnier.Le tourbillon est total, les larmes fusent, les portes claquent, les valises voyagent, les millionss'envolent, les rires explosent...Réservez vos places de theatre pour : OSCAR - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 18.00 et 35.20 €Date : mercredi 14 novembre 2018 au dimanche 5 mai 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour OSCAR. ","event_url":"no_url"},{"name":"Spectacle Abracadabra Magie à Paris du 20 février 2019 au 27 juin 2020","date_start":"2019-02-20","date_end":"2020-06-27","address":" Théâtre de l'Antre Magique  , 75","category":"Jeune-publics","sub_category":" Théâtre de l'Antre Magique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/abracadabra-magie-TMASTER_rZ7SnyZ1Ae-f1k-54-47733243.jpg","lat":-31.3732228,"long":-64.208674,"description":"Billy le Petit Pingouin, vit dans un cirque, mais il est triste, car il voudrait revoir sa maman. Aidé par son ami le singe Cabriole, il décide de partir à sa recherche : ils s'embarquent à bord d'un navire pour rejoindre le Pays de Neiges Magiques, là où vit sa maman. Ils rencontreront des personnages hauts en couleurs : la sirène, le capitaine, la fée. Billy finira par retrouver sa maman. Magie, danse, chansons, décors, marionnettes, ballons sculptés...entraînent et font participer les enfants à ce merveilleux conte pour petits et grands.Réservez vos places de theatre pour : ABRACADABRA MAGIE - L'ANTRE MAGIQUE Le prix des places est compris entre : 13.00 et 24.20 €Date : samedi 1 septembre 2018 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ABRACADABRA MAGIE. ","event_url":"no_url"},{"name":"Spectacle Tony Saint Laurent à Paris du 21 février au 31 décembre 2019","date_start":"2019-02-21","date_end":"2019-12-31","address":" Le Point Virgule  , 75","category":"Theatres","sub_category":" Le Point Virgule  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tony-saint-laurent-TMASTER_rZ7SnyZ1Ae03-O-g0-48221031.jpg","lat":48.8578741,"long":2.3568325,"description":"Foncez-voir Tony Saint Laurent, le spectacle qui garantit une vanne toutes les 10 secondes.Tony Saint Laurent est un artiste inclassable qui transporte la salle dans un rythme effréné de rires du début à la fin. Avec classe et sans complexe, il partage ses expériences toutes plus drôles les unes que les autres, Il modernise le stand-up tout en soignant le texte et la forme avec une précision et une élégance jouissive ! C'est clair ! Soit on l'adore, soit on ne le connaît pas encore. Le Saviez-vous ?On le voit aux côtés d'Arthur à la télé et en première partie de Gad Elmaleh.Tony Saint Laurent dans InclassableMises en scène : Cécile SELLAM ","event_url":"no_url"},{"name":"Spectacle Revue \u0026 Champagne à Paris du 21 février 2019 au 1er janvier 2020","date_start":"2019-02-21","date_end":"2020-01-01","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/revue-et-champagne-TMASTER_rZ7SnyZ1Ae0Kv--pv-53772923.jpg","lat":44.176474,"long":-75.79444,"description":"Avec « Totally Crazy » découvrez un concentré de 65 années de création et de glamour en 90 minutes de spectacle ! Retrouvez en un seul show la quintessence des tableaux les plus emblématiques du cabaret. Véritable remède à la mélancolie, « Totally Crazy » pétille d'audace et d'humour dans un format inédit. Devenez completely, Totally Crazy ! *-*-*-*-*-*-*-*-*-*-*-*Informations pratiques :Ouvert 365/365Accès HandicapéMétro ligne 9 Alma Marceau et ligne 1 George V et Franklin RooseveltLigne RER C - Alma Marceau et RER A Charles de Gaulle Etoile Du dimanche au vendredi : 20:15 (levée de rideau 20:30) et 22:45 (levée de rideau 23:00)Samedi à 19h, 21h30 et 23:45 (levée de rideau 00:00) Catégorie PREMIUM : Formule Crazy Premium 165? Catégorie CHAMPAGNE : Formule Crazy Champagne 125?Les lundis et mardis à 22h45, offre découverte à 105?Réservez vos places de spectacle et comedie musicale pour : TOTALLY CRAZY! - REVUE \u0026 CHAMPAGNE - Crazy Horse Paris Le prix des places est compris entre : 105.00 et 165.00 €Date : mardi 1 janvier 2019 au lundi 30 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TOTALLY CRAZY! - REVUE \u0026 CHAMPAGNE. ","event_url":"no_url"},{"name":"Spectacle La Legende De Cyrilla à Paris du 20 février 2019 au 2 mai 2020","date_start":"2019-02-20","date_end":"2020-05-02","address":" La Comédie Saint Michel  , 75","category":"Theatres","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-legende-de-cyrilla-TMASTER_rZ7SnyZ1Ae0U4V-la-74378621.jpg","lat":48.8445229,"long":2.3397828,"description":"Rubrique : Jeune publicGenre : Spectacle musicalType de public : Jeune public, à partir de 4 ansDistribution : Framboise d'Ortoli, Julien Brault, Anthony Falkowski en alternance avec Dimitri BesicovitchMise en scène : Julien Brault et Framboise d'OrtoliAuteur: Julien Brault et Framboise d'OrtoliDurée : 50 minutes Une aventure musicale sur une terre celtique peuplée d'êtres féériques.Aidez Cyrilla et ses amis à sauver la forêt menacée par un mystérieux sorcier... Cyrilla, une petite fille singulière, voit sa vie basculer lorsque Flume le lutin vient la chercher dans sonjardin : d'après la prophétie, elle seule peut sauver la forêt ...Pour mener à bien sa mission, notre héroïne sollicitera l'aide des enfants. En voyageant, à traversTattwa, la porte magique, elle rencontrera Guy sur l'Ile du Druide qui la formera en sorts et élixirsnaturels. Elle se rendra à la grotte du troll pour y résoudre des énigmes, déchiffrer de mystérieuxsymboles, et récupérer la pierre d'énergie manquante à la Terre du Grand Menhir.Mais parviendra-t-elle à affronter Verbouc, le terrible sorcier qui menace la forêt ? La prophétie prometà la jeune Cyrilla, un destin bien plus merveilleux ...Venez découvrir en famille, l'histoire musicale de Cyrilla et le petit peuple de la forêt. Certifiée celte ! Réservez vos places de theatre pour : LA LEGENDE DE CYRILLA - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 11.00 et 16.00 €Date : samedi 2 février 2019 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA LEGENDE DE CYRILLA. ","event_url":"no_url"},{"name":"Spectacle J'En Ai Plein Le Couple à Paris du 21 février au 31 décembre 2019","date_start":"2019-02-21","date_end":"2019-12-31","address":" Théâtre Mélo d'Amélie  , 75","category":"Theatres","sub_category":" Théâtre Mélo d'Amélie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/j-en-ai-plein-le-couple-TMASTER_rZ7SnyZ1Ae0Y1d-dd-94194495.jpg","lat":48.8577942,"long":2.3462634681787,"description":"Si vous en avez « plein le couple », cette comédie est faite pour vous.  L'amour c'est beau mais ... Quand tu dis je t'aime et qu'on te répond merci,Quand tu fais semblant avec sa famille alors que tu peux pas les blairer, Quand tu te confies sur ton boulot et que l'autre est scotché à son téléphone, Quand vous avez envie mais jamais au même moment, ...L'amour c'est chiant !Et quand un pitch est trop long, c'est chiant aussi... Alors venez rire de votre couple ou de celui des autres.Vous avez des questions ? ELLE et IL se feront un plaisir de vous répondre Le saviez-vous ?Annabelle et Rudy sont aussi humoristes. Annabelle a joué son one woman show dans toute la France, reçu de nombreux prix en festivals d'humour, assuré les 1ères parties de Bérengère Krief, Guillaume Bats, Smain. Elle a écrit pour des humoristes (Gerald Dahan, Hanouna) et productions Tv. Rudy a joué dans de nombreuses fictions avec Daniel Prévost, Pierre Arditi et un rôle récurrent dans Plus Belle La Vie. Il a développé une websérie avec Fred Testot (d'Omar et Fred).  Auteurs : Annabelle Nakache et Rudy Mayoute Mise en scène : Annabelle Nakache et Rudy MayouteArtistes : Annabelle Nakache et Rudy Mayoute Réservez vos places de humour et one (wo)man show pour : J'EN AI PLEIN LE COUPLE - MELO D'AMELIE Le prix des places est compris entre : 12.00 et 24.20 €Date : mercredi 24 octobre 2018 au mardi 30 avril 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour J'EN AI PLEIN LE COUPLE. ","event_url":"no_url"},{"name":"Spectacle Le Porteur D'Histoire à Paris du 21 février 2019 au 31 mars 2020","date_start":"2019-02-21","date_end":"2020-03-31","address":" Théâtre des Béliers Parisiens  , 75","category":"Theatres","sub_category":" Théâtre des Béliers Parisiens  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-porteur-d-histoire-TMASTER_rZ7SnyZ1Ae0Y70-75-35240267.jpg","lat":48.893704,"long":2.344303,"description":"On voyage uniquement par le biais de cinq acteurs, de cinq tabourets, d'un plateau nu, de deux portants chargés de costumes et du pouvoir illimité de notre imaginaire.Par une nuit pluvieuse, au fin fond des Ardennes, Martin Martin doit enterrer son père.Il est alors loin d'imaginer que la découverte d'un carnet manuscrit va l'entraîner dans une quête vertigineuse à travers l'Histoire et les continents. Quinze ans plus tard, au coeur du désert algérien, une mère et sa fille disparaissent mystérieusement. Elles ont été entraînées par le récit d'un inconnu, à la recherche d'un amas de livres frappés d'un étrange calice, et d'un trésor colossal, accumulé à travers les âges par une légendaire société secrète. Le spectacle a été nominé aux Molières 2014 dans la catégorie : Molière du théâtre privé.Alexis Michalik a reçu le Molière du Meilleur Metteur en scène d'un spectacle de théâtre privé ainsi que le Molière du Meilleur Auteur francophone vivant.Dans une course effrénée, cinq comédiens endossent les costumes d'une myriade de personnages. Ils sont là pour nous livrer un double héritage: un amas de livres frappés d'un étrange calice et un colossal trésor accumulé à travers les âges par une légendaire société secrète.LA PRESSE : Un défi à l'ennui Télérama Un délicieux moment de poésie Point de vue Brillante, haletante, un tour de force Le canard enchaîné Une extraordinaire aventure littéraire JDD En un mot : génial ! L'expressDurée du spectacle : 1h35Auteur : Alexis Michalik Artistes : En alternance , Amaury de Crayencour, Benjamin Penamaria, Charles Lelaure, Ysmahane Yaqini, Fadila Belkebla, Emilie Blon Metzinger, Mounya Boudiaf, Magali Genoud, Justine Moulinier, Stéphanie Caillol, Vanessa Cailhol, Patrick Blandin, Michel Scotto di Carlo, Régis Vallée, Julien Jacob, Daniel Njo Lobé, Walter Hotton, Pauline Deshons, César Méric, Vincent Deniard, Marica Soyer, Aurélia Poirier, Michaël Maino, Justin Blanckaert et Kevin Sinesi.Metteur en scène : Alexis Michalik ","event_url":"no_url"},{"name":"Spectacle La Machine De Turing à Paris du 20 février 2019 au 4 janvier 2020","date_start":"2019-02-20","date_end":"2020-01-04","address":" Théâtre Michel  , 75","category":"Theatres","sub_category":" Théâtre Michel  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/04/la-machine-de-turing-88ri.jpg","lat":48.8733204,"long":2.3254505,"description":"L'incroyable destin d'Alan Turing, le mathématicien anglais qui a brisé le code secret de l'Enigma allemande pendant la Seconde Guerre mondiale.Turing a construit une machine pensante qui se révèlera être le premier ordinateur. Contraint au silence par les services secrets, il fut condamné pour homosexualité, avant de se suicider en croquant une pomme empoisonnée rappelant étrangement un célèbre logo...« Vous est-il déjà arrivé de détenir un secret, un grand secret ? Non ?Dans ce cas, vous ignorez combien il peut être difficile de le garder pour soiDe toutes les choses immatérielles, le silence est l'une des plus lourde à porter.Et justement, ma vie était remplie de secrets...Avez-vous déjà entendu parler de l'Enigma ?Bien sûr que non, comment le pourriez-vous ?Alors, c'est le moment d'être bien attentif. »FICHE SPECTACLEAuteur : Benoît SOLESMise en scène : Tristan PETITGIRARDAssistante mise en scène : Anne PLANTEYDécor : Olivier PROSTCostumes : Virginie HLumières : Denis SCHLEPPMusique : Romain TROUILLETDistribution :Benoît SOLESAmaury DE CRAYENCOURTourneur : ATELIER THEATRE ACTUELProduction :Théâtre Michel, Label Compagnie, Atelier Théâtre Actuel, Acme et Fiva Production ","event_url":"no_url"},{"name":"Spectacle Art à Paris du 11 septembre au 31 décembre 2019","date_start":"2019-09-11","date_end":"2019-12-31","address":" Théâtre Antoine  , 75","category":"Theatres","sub_category":" Théâtre Antoine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/art-TMASTER_rZ7SnyZ1Aer6CA-fu-45734056.jpg","lat":48.8705772,"long":2.3552836,"description":"Après 6 mois à guichets fermés et une nomination aux Molières en 2018 pour Jean Pierre Darroussin, Art prolonge au Théâtre Antoine à partir du 11 septembre 2019. Jean-Pierre Darroussin, Molière 2018 du comédien dans un spectacle du Théâtre privé Ils sont trois amis.Ils se nomment : Marc, Serge et Yvan.Ils sont amis depuis trente ans jusqu'au jour où Serge achète un tableau entièrement blanc (si on cligne les yeux, on peut apercevoir de fins liserés blancs transversaux...).Serge présente à Marc son acquisition.Marc contemple l'oeuvre et s'enquiert de son prix.Cette scène anodine est le point de départ d'un « cataclysme » entre les trois amis. Le saviez-vous ? Ecrite en 1994 et traduite dans une quarantaine de langues, la pièce « Art » de Yasmina Reza a été jouée et primée dans le monde entier.Elle a fait l'objet de productions mémorables dont certaines se jouent encore en répertoire. Elle a obtenu de nombreux prix prestigieux dont le Tony Award de la meilleure pièce aux USA et le Laurence Olivier Award de la meilleure pièce au Royaume Uni.Réservez vos places de theatre pour : ART - THEATRE ANTOINE Le prix des places est compris entre : 22.00 et 75.70 €Date : mercredi 11 septembre 2019 au dimanche 29 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ART ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE ANTOINE. ","event_url":"no_url"},{"name":"Madame Bovary à Paris du 27 février 2019 au 2 janvier 2020","date_start":"2019-02-27","date_end":"2020-01-02","address":" La Comédie Saint Michel  , 75","category":"Concerts","sub_category":" La Comédie Saint Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/madame-bovary-TMASTER_rZ7SnyZ1Ae0-Gv-m7-868733.jpg","lat":48.8445229,"long":2.3397828,"description":"Metteur en scène : Eric ChartierAuteurs : FlaubertDistribution : Eric ChartierLe plus fameux des romans, non pas lu mais interprété par un spécialiste de cet art qui fait la synthèse duthéâtre et de la littérature. Emma s'ennuie dans son état d'épouse. C'est une rêveuse exaltée, romantique et plutôt naïve. Au sein dece village normand, les prédateurs mâles cependant ne manquent pas pour exploiter la crédulité de cettejeune femme immature. En l'occurrence ici, le jeune Léon clerc de notaire, qui sait user des poncifs lesplus éculés pour séduire cette éternelle adolescente.Flaubert exécute le Romantisme, à coup de phrases imparables.Réservez vos places de theatre pour : MADAME BOVARY - COMEDIE SAINT-MICHEL Le prix des places est compris entre : 18.00 et 28.60 €Date : vendredi 31 août 2018 au dimanche 30 juin 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MADAME BOVARY. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Ghost Le Musical à Paris du 15 septembre 2019 au 21 juin 2020","date_start":"2019-09-15","date_end":"2020-06-21","address":" Théâtre Mogador à Paris programme et réservation  , 75","category":"Theatres","sub_category":" Théâtre Mogador à Paris programme et réservation  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ghost-le-musical-20190314171141.jpg","lat":-31.3732228,"long":-64.208674,"description":"Ghost le Musical, Théâtre Mogador, à partir du 26 septembre 2019Ghost navigue entre histoire d’amour, thriller et surnaturel : un jeune couple, Molly et Sam, s’installe dans un loft de New York pour s’y construire un radieux avenir mais tout s’effondre lorsque Sam est mortellement blessé dans une rixe. Du corps de Sam s’échappe un double fantomatique, qui ne se résout pas à quitter l’amour de sa vie, quand il comprend que sa mort n’est pas aussi accidentelle qu’elle peut paraître et qu’un danger plane sur Molly. Par l’entremise d’une cartomancienne haute en couleurs (irrésistible Whoopi Goldberg à l’écran), Sam va parvenir à entrer en contact avec Molly.Ce musical, créé en 2011 à Manchester, connaît une belle carrière au Royaume-Uni - où chaque étape de sa tournée a été saluée par un public enthousiaste - et aux Etats-Unis. Il a déjà été produit par Stage en Russie et plus récemment en Allemagne.Le musical reprend les éléments forts du film de 1990 incarné à l’écran par Demi Moore et Patrick Swayze, à commencer par la chanson Unchained Melody (un succès de 1965 que l’on doit aux Righteous Brothers).C’est donc un inédit en France qui sera à l’affiche de Mogador pour la saison 2019-2020, un musical porté par les créations musicales de Dave Stewart (Eurythmics) et Glen Ballard (dont le nom est associé à Mickael Jackson, Alanis Morissette, Céline Dion ou encore Elton John et qui a obtenu pour son travail 6 Grammy Awards et un Golden Globe).Distribution :MONIEK BOERSMA : Molly JensenGRÉGORY BENCHENAFI : Sam WheatCLAUDIA TAGBO en alternance avec LAURA NANOU : Oda Mae BrownLe rôle d’Oda Mae est interprété par Claudia Tagbo le jeudi, le vendredi, le samedi soir ainsi que le dimanche jusqu’au 30 janvier, et par Laura Nanou le samedi après-midi ainsi que les : dimanche 22 septembre, mardi 24 septembre et 16 octobre 2019 exceptionnellement.Les artistes jouent 6 à 8 fois par semaine sur plusieurs mois, des changements d’interprètes peuvent en résulter pour préserver les capacités des artistes. La modification de distribution ne donne droit à une quelconque compensation, aucune réclamation ne sera prise en compte. ","event_url":"no_url"},{"name":"Spectacle La Folle Histoire Du Petit Chaperon Roug à Paris du 19 octobre 2019 au 5 janvier 2020","date_start":"2019-10-19","date_end":"2020-01-05","address":" Théâtre des nouveautés  , 75","category":"Jeune-publics","sub_category":" Théâtre des nouveautés  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-folle-histoire-la-folle-histoire-du-petit-chaperon-roug-TMASTER_rZ7SnyZ1AdZoG0-ne-34888383.jpg","lat":48.8713709,"long":2.3448748,"description":"À partir de 6 ans - Durée : 1H10 sans entracteUne comédie musicale familiale drôle et décalée...Voici l'histoire du Chaperon Rouge comme vous ne l'avez jamais vue. Dans cette version librement modernisée du conte populaire « Le Petit Chaperon Rouge » d'après Charles Perrault, de tendres et excentriques personnages pimentent ces folles aventures chantées et dansées au coeur de la forêt. Une Fillette à la personnalité bien trempée. Une Mère un peu loufoque. Une Mère-grand plutôt cocasse ayant toujours rêvé d'être artiste. Un Loup dandy fourbe et affamé. Un Bûcheron canadien plus trouillard qu'un lapin. Une affreuse Sorcière préférant finalement changer de conte. D'irrésistibles petits Rats, rappeurs. Et même des arbres dansant le flamenco ! Sur des airs endiablés aux accents disco, blues, folk, zouk, rapp, country... mais aussi sur des musiques du monde (Inde, Russie, Amérique, Afrique...), cette troupe sur-vitaminée joue, chante et danse avec un enthousiasme communicatif une histoire du Petit Chaperon Rouge inédite, rocambolesque et haletante. De magnifiques décors et costumes, et une mise en scène enlevée rythment cette comédie musicale délirante, destinée à toute la famille ! presse: . TF1 « Le JT de 13h » : « 6 artistes talentueux pour une comédie musicale très drôle ! ». FRANCE 2 « Télématin » : « L'un des meilleurs spectacles familiaux du moment ! ». FRANCE 3 « Le JT/ Le 19-20 » : « Une vraie réussite ! ». 6TER : « D'incroyables aventures ! ». M6 MOBILE : « Survitaminé ! ». ELLE : « Un vrai régal ! ». TELERAMA : « Foldingue... une comédie musicale réussie ! ». FIGAROSCOPE : « Humour et musique endiablées ! ». LE PARISIEN : « Pétillant et survitaminé ! ». LA CROIX : « Décoiffant, drôle et moderne ! »LE JDD-VERSION FEMINA : « Les enfants adorent ! » . MARIE CLAIRE : « Follement loufoque et rigolo! ». MARIE FRANCE : « Notre coup de coeur ! ». PARISCOPE : « Energie et bonne humeur ! ». DIRECT MATIN : « Drôle et haletant ! ». TELE 7 JOURS : « Une version très décalée du célèbre conte ! ». AUJOURD'HUI EN FRANCE : « Ça swingue ! ». FRANCE BLEU : « Déjanté ! ». FIP : « Des artistes de talent ! ». CHANTE FRANCE : « Délirant ! » Réservez vos places de theatre pour : LA FOLLE HISTOIRE - THEATRE DES NOUVEAUTES Le prix des places est compris entre : 10.00 et 20.00 €Date : samedi 19 octobre 2019 au dimanche 5 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA FOLLE HISTOIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES NOUVEAUTES. ","event_url":"no_url"},{"name":"Isabelle Georges - C Est Si Bon ! à Paris du 28 septembre au 28 décembre 2019","date_start":"2019-09-28","date_end":"2019-12-28","address":" Le Bal Blomet , 75","category":"Concerts","sub_category":" Le Bal Blomet ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/isabelle-georges-32365775.jpg","lat":48.8427133,"long":2.3061499,"description":"  FÉLINE ET FANTASTIQUE, L'INCLASSABLE ISABELLE GEORGES REVIENT AU BAL BLOMET AVEC UN NOUVEAU PROGRAMME DE CHANSON FRANÇAISE ! Isabelle GEORGES CHANT Frederik STEENBRINK PIANO \u0026 CHANT Jérôme SARFATI CONTREBASSE Édouard PENNES GUITARE Adrien SANCHEZ SAXOPHONES Samuel DOMERGUE BATTERIESite web : http://www.balblomet.frInfos réservation :Tél. 0756819977 - Email. contact@balblomet.fr ","event_url":"http://www.balblomet.fr"},{"name":"Spectacle Yann Guillarme à Paris du 1er novembre 2019 au 4 janvier 2020","date_start":"2019-11-01","date_end":"2020-01-04","address":" La Divine Comedie (2 Rue Saulnier), 75","category":"Theatres","sub_category":" La Divine Comedie (2 Rue Saulnier)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yann-guillarme-62520766.jpg","lat":-31.3732228,"long":-64.208674,"description":"YANN GUILLARME DANS « J'ASSUME » Yann Guillarme assume : - avoir 38 ans, - être Mi-Gros, s'en plaindre et préférer quand même le gras au sport, - aimer Céline Dion, Jean-Jacques Goldman, le poppers, la GRS et Booba, - adorer boire, fumer, rire, jouir, dormir, dans n'importe quel ordre, - pleurer devant Billy Elliott le Dimanche soir ou même le mardi, - avoir l'esprit Français, même si on ne sait plus trop ce que cela veut dire, - avoir joué son premier spectacle “Véridique” plus de 500 fois partout en France, - être passé chez Drucker et Sébastien et être chroniqueur récurrent à la Radio sur Rires et Chansons. - Raconter des histoires sur scène, vraies ou non, et les faire vivre, pour en rire, - le prix du spectacle. Auteur : Yann Guillarme Distribution : Yann Guillarme Durée : 70 minutes ","event_url":"no_url"},{"name":"Spectacle Le Jour Ou J'Ai Appris Que J'Etais Juif à Paris du 1er novembre 2019 au 12 janvier 2020","date_start":"2019-11-01","date_end":"2020-01-12","address":" L'archipel  , 75","category":"Theatres","sub_category":" L'archipel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8704786,"long":2.3546023,"description":"Un spectacle de et avec : Jean-François DerecMise en scène : Georges LavaudantLumières : Georges LAVAUDANT \u0026 Cristobal CASTILLO-MORA Le Jour où... c'est la petite histoire qui raconte la Grande ! L'action se passe à Grenoble. J'ai 10 ans.Christine, 11 ans, me propose de me montrer ses seins si je baisse mon pantalon.Je suis timide, je décline la proposition. Elle me lance : « Je sais pourquoi tu ne veux pas me le montrer. Parce que tu es juif et que tu as le zizi coupé en deux ! »Le ciel m'est tombé sur la tête.Ma mère était-elle au courant qu'elle avait mis au monde un enfant juif ?Devais-je lui dire ?Comment arrêter d'être juif et devenir un vrai Grenoblois comme tout le monde ? Critiques : Surprenant et irrésistible - TÉLÉRAMAHumanité, profondeur, pudeur, humour - FIGAROSCOPETrès touchant et très drôle. Direction d'acteur très fine. - LE FIGARODu grand Art ! - L'HUMANITÉÉcriture incisive, interprétation hilarante et poignante... - LA TERRASSEGravité, humour et délicatesse - France InfoToute la salle retient son souffle, touchée en plein coeur - COUP DE THÉÂTRE Réservez vos places de theatre pour : LE JOUR OU J'AI APPRIS - L'Archipel - Salle Bleue Le prix des places est à partir de : 26.00 €Date : vendredi 1 novembre 2019 au dimanche 12 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE JOUR OU J'AI APPRIS ainsi que du plan de salle interactif pour choisir vos places dans le lieu : L'Archipel - Salle Bleue. ","event_url":"no_url"},{"name":"Spectacle Le Festival Du Merveilleux - Musee Des Arts Forains à Paris du 26 décembre 2014 au 5 janvier 2020","date_start":"2014-12-26","date_end":"2020-01-05","address":" Musée des Arts Forains  , 75","category":"Jeune-publics","sub_category":" Musée des Arts Forains  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.8327663,"long":2.3893382,"description":"Sortie incontournable pour les fêtes de fin d'année, Le Festival du Merveilleux est l'occasion de découvrir le Musée des Arts Forains et de plonger, en famille, au coeur de la magie de Noël. Sortie incontournable pour les fêtes de fin d'année, Le Festival du Merveilleux revient cette année et fête ses 10 ans. Tout est fait pour faire vivre ? chacun un moment de convivialité unique dans une atmosphère féérique, chaleureuse et musicale. Il permet de prolonger la magie de Noël en famille ou entre amisA l'occasion des 10 ans du Festival du Merveilleux, le Musée des Arts Forains vous accueille dans une grande folie carnavalesque. Le spectacle sera partout et ponctue la déambulation des spectateurs. De nombreux impromptus sont proposés toutes les 30mn? : musiciens, féérie aériennes, clown burlesque, danse tanoura... ","event_url":"no_url"},{"name":"Yes ! - Maurice Yvain à Paris du 19 décembre 2019 au 16 janvier 2020","date_start":"2019-12-19","date_end":"2020-01-16","address":" Théâtre Athénée (7 Rue Boudreau), 75","category":"Concerts","sub_category":" Théâtre Athénée (7 Rue Boudreau)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yes-maurice-yvain-20191031111224.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le concert Yes ! - Maurice Yvain a lieu dans le cadre de la Soirée Nouvel an Paris 2020. L'argument de Yes ! exploite un ressort comique bien connu du vaudeville et du théâtre de boulevard parisien : le mariage « pour rire » qui devient un « mariage pour de bon ». La vivacité du texte, son rythme emballé par plusieurs intrigues secondaires et l'omniprésence de l'adultère traité toujours avec légèreté, parfois avec grivoiserie, inscrivent l'intrigue dans la droite ligne des pièces de Georges Feydeau.Site web : https://bru-zane.com/fr/evento/yes-di-yvain/Infos réservation :Théâtre Athénée Louis Jouvet Square de l'Opéra Louis-Jouvet - 7 rue Boudreau 75009 Paris01 53 05 19 19 ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Zero, Le Super Zero à Paris du 6 octobre au 29 décembre 2019","date_start":"2019-10-06","date_end":"2019-12-29","address":" Comédie Tour Eiffel  , 75","category":"Jeune-publics","sub_category":" Comédie Tour Eiffel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":-31.3732228,"long":-64.208674,"description":"Zéro se trouve nul, pour lui remonter le moral Albertine Chteinchtein, spécialiste de rien, lui dévoile le secret d'un pouvoir invisible puissant. Après le succès de 1, 2, 3 les chiffres, Albertine Chteinchtein revient avec un nouveau spectacle ? dessiner tous ensemble. Grande spécialiste de rien, Albertine invente le Zéro.Hélas, Zéro se trouve nul, il ne sert ? rien et se sent triste.Afin de lui remonter le moral, Albertine lui raconte l'histoire de super Zéro et lui dévoile le secret d'un pouvoir invisible très puissant que seuls les zéros peuvent avoir.De quoi remonter le moral ? tous les Zéros du monde. ","event_url":"no_url"},{"name":"Spectacle The Lights Of Opera à Paris du 28 au 31 décembre 2019","date_start":"2019-12-28","date_end":"2019-12-31","address":" Alhambra  , 75","category":"Theatres","sub_category":" Alhambra  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":33.6963203737374,"long":-117.753391181818,"description":"Le spectacle The Lights Of Opera a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Le spectacle d'opéra ultime : les plus grands airs d'opéra réunis sur scène ! Soutenu par un orchestre complet , the Lights of Opéra propose une approche nouvelle du classique ( sonorisation assumée et visuels contrastés), et réconcilie les novices avec les mélomanes. Plus ludiques, plus accessibles, plus joyeux aussi qu'on l'imagine, ces chefs d'oeuvres d'émotion étonnent encore par leur énergie et par leur poèsie. De Mozart à Verdi , des acrobaties vocales aux accents plus dramatiques , nos chanteurs lyriques, virtuoses décomplexés, réinventent les inoubliables de l'Histoire de la Musique. The Lights of Opéra, c'est la magie des mélodies éternelles , enfin accessible à tous. Direction musicale : Stanislas ( créateur de la chanson le Manège )Spectacle surtitré en français et en anglais.The ultimate opera performance: The greatest opera songs together on a theater stage! Accompanied by a full orchestra, the Lights of Opera brings together newcomers and music lovers. These exciting masterpieces still amaze with their energy and their poetry. From Mozart to Verdi, from vocal acrobatics to more dramatic accents, our lyrical singers, uninhibited virtuosos, reinvent the unforgettable stars of the History of Music.The Lights of Opera makes the magic of timeless melodies accessible to everyone at last ! Performance surtitled in French and English. Réservez vos places de spectacle et comedie musicale pour : THE LIGHTS OF OPERA - ALHAMBRA Le prix des places est à partir de : 30.00 €Date : samedi 28 décembre 2019 au mardi 31 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour THE LIGHTS OF OPERA ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ALHAMBRA. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"AVE EVA à Paris du 17 décembre 2019 au 2 février 2020","date_start":"2019-12-17","date_end":"2020-02-02","address":" Théâtre de l'Île Saint Louis Paul Rey  , 75","category":"Concerts","sub_category":" Théâtre de l'Île Saint Louis Paul Rey  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ave-eva-20191213221823.jpg","lat":48.8522905,"long":2.357315,"description":"Le concert AVE EVA a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Un voyage musical de l'antiquité à nos jours... 'Il y a quelque chose de miraculeux dans l'émission de cette voix pure qui conduit au sublime' Armelle Héliot - Le Figaro AVE EVA permet de découvrir des chants dédiés au féminin dans les traditions de la Méditerranée, de l'antiquité à nos jours en passant par le Moyen-Orient, l'Egypte antique, l'Andalousie arabe, juive et chrétienne, les troubadours et Hildegarde de Bingen, la célèbre abbesse bénédictine du XIIème siécle. Le voyage se déroule au fil de chants traditionnels en grec, latin, copte, français, galicien, judéo-espagnol et arabe, ponctués de courts textes qui parlent de l'Histoire et évoquent par des anecdotes notre lien au féminin.Un spectacle d'une magie rare, qui pour le plaisir de tous, nous transporte dans les sons subtilement distillés par Joseph Rowe et nous berce de la voix unique de Catherine Braslavsky.Infos réservation :01 46 33 48 65 ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Vibrez Au Rythme De La Philharmonie à Paris du 14 mai 2016 au 28 décembre 2019","date_start":"2016-05-14","date_end":"2019-12-28","address":" La Philharmonie de Paris  , 75","category":"Expositions","sub_category":" La Philharmonie de Paris  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.89192125,"long":2.39413864295307,"description":"Partez ? la découverte de la Philharmonie de Paris avec cette visite guidée qui vous fera découvrir les secrets de cette nouvelle salle de spectacle construite par Jean Nouvel. Cultival vous propose une immersion ? travers les 33000 m² de ce temple de la musique? !? Votre guide vous dévoilera l'histoire du projet et les étapes de la construction de ce site incontournable.? Découvrez tour ? tour la salle des concerts, dont la Grande Salle pouvant accueillir 2 400 spectateurs, le Musée de la musique présentant une collection de 1 000 instruments et oeuvres d'art, ainsi que les salles de répétition.? Une visite parfaite pour une 1ère découverte de la Philharmonie de Paris ! ","event_url":"no_url"},{"name":"Spectacle Comme Des Soeurs à Paris du 29 novembre au 31 décembre 2019","date_start":"2019-11-29","date_end":"2019-12-31","address":" La Scene Parisienne (34 Rue Richer), 75","category":"Theatres","sub_category":" La Scene Parisienne (34 Rue Richer)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/comme-des-soeurs-FNAC-1249029-jk-18012797.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le spectacle Comme Des Soeurs a lieu dans le cadre de la Soirée Nouvel an Paris 2020. COMME DES SOEURS « Le coeur des hommes » mais avec 3 femmes... Isa, Lolo et Marion sont des Amies d'enfance. Comme chaque année, elles se retrouvent pour une soirée entres elles.Mais cette fois, les langues se délient et rien ne va se passer comme d'habitude... Elles pourraient avoir 20ans, 30ans, 40ans... Elles pourraient même être du sexe opposé... COMME DES SOEURS, c'est avant tout une histoire sur l'amitié : la Vraie. Qu'est-ce que l'amitié... Peut-on tout se dire entres amis ? L'amitié peut -elle survivre au temps qui passe ? C'est drôle, fin et tellement attachant !Une comédie « feel good » qui fait du bien!! Une pièce de Béatrice MassenetAvec Ariane Massenet, Marie Parouty et Alexandra Simon Durée : 75 minutesMerci de vous présenter au théâtre au moins 15 minutes avant le début de la représentation ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Mon Premier Lac Des Cygnes à Paris du 30 novembre 2019 au 26 janvier 2020","date_start":"2019-11-30","date_end":"2020-01-26","address":" Théâtre Mogador à Paris programme et réservation  , 75","category":"Jeune-publics","sub_category":" Théâtre Mogador à Paris programme et réservation  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mon-premier-lac-des-cygnes-tmaster_rz7snyz1adv6p4-13-51981216.jpg","lat":-31.3732228,"long":-64.208674,"description":"MON PREMIER LAC DES CYGNESUn spectacle féérique pour toute la familleRedécouvrez ou faites découvrir le ballet légendaire du Lac des Cygnes adapté et conté pour le plaisir des petits et des grands.Une chorégraphie de la plus grande qualité, élaborée par Fabrice Bourgeois et interprétée par Karl Paquette, ancien danseur étoile de l'Opéra national de Paris, mettant en scène quatorze danseurs professionnels des plus grandes formations de ballets actuelles.Une histoire simplifiée en deux actes avec une narration qui permettra un accès facilité à l'histoire mythique du Lac des CygnesUn ballet dansé d'une durée adaptée au jeune public.Narration : Clément Hervieu-LégerMusique originale de Tchaïkovski. Réservez vos places de spectacle et comedie musicale pour : MON PREMIER LAC DES CYGNES - THEATRE MOGADOR Le prix des places est à partir de : 24.00 €Date : samedi 30 novembre 2019 au dimanche 26 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MON PREMIER LAC DES CYGNES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE MOGADOR. ","event_url":"no_url"},{"name":"Spectacle Jim Fait Son Bur(nes)-Out - Jim à Paris du 11 octobre au 28 décembre 2019","date_start":"2019-10-11","date_end":"2019-12-28","address":" Théâtre des Blancs Manteaux  , 75","category":"Theatres","sub_category":" Théâtre des Blancs Manteaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jim-fait-son-bur-nes-out-jim-tmaster_rz7snyz1adevr7-m9-82611126.jpg","lat":-31.3732228,"long":-64.208674,"description":"JIM dans JIM FAIT SON BURN(ES) OUT Spectacle mis en scène par Stéphane Cazès. Jim a 27 ans, fils d'une mère chrétienne et d'un père qui s'en branle, il a grandi dans la tradition cathodique (8h de télé par jour). Son diplôme du brevet des collèges et son penchant pour la boisson font qu'il est considéré aujourd'hui comme un grand philosophe dans le PMU en bas de chez lui. Tous les soirs après l'apéro, Jim répond à ces questions qu'on ne se pose pas... Quelle est la place de la femme dans la société après l'invention du lave-vaisselle ? A quoi ?a sert de fermer sa porte à double tour ? Pourquoi faut-il éviter de se promener avec sa belle-mère au bord d'une falaise ? Plus efficace qu'un psy et moins cher que la drogue. En une seule séance, grâce à Jim vous n'en saurez pas plus sur vous-même mais au moins vous vous serez bien marré ! Réservez vos places de humour et one (wo)man show pour : JIM FAIT SON BUR(NES)-OUT - Les Blancs Manteaux Le prix des places est à partir de : 13.50 €Date : vendredi 4 octobre 2019 au samedi 28 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JIM FAIT SON BUR(NES)-OUT. ","event_url":"no_url"},{"name":"Spectacle La Croisiere Gourmande A Paris à Paris du 12 octobre 2019 au 25 avril 2020","date_start":"2019-10-12","date_end":"2020-04-25","address":" Bateau Diamant Bleu Pavillon Seine (34 Quai D'austerlitz-port D'austerlitz), 75","category":"Theatres","sub_category":" Bateau Diamant Bleu Pavillon Seine (34 Quai D'austerlitz-port D'austerlitz)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":-31.3732228,"long":-64.208674,"description":"La Croisière Gourmande à ParisDîner-Croisière et Chanteurs Live !Samedi soir, embarquez sur notre bateau Le Diamant Bleu et venez profiter d'un dîner croisière au coeur de Paris, sur la plus belle avenue de la capitale.Laissez-vous bercer dans notre salon panoramique autour de 9 petits plats par personne, avec chanteurs en live.Profitez de notre terrasse de 350 m² pour admirer les monuments de Paris à l'air libre.De retour à quai, profitez de la soirée dansante avec DJ Live jusqu'à minuit et demi... une soirée unique à Paris !Catégorie 1 - Formule CAPITAINE : Menu + Apéritif + 1/4 bout. de vin + Eau minérale (50cl)Catégorie 2 - Formule CHAMPAGNE : Menu + 1/4 bout. de Champagne + Eau minérale (50cl) Catégorie 3 - Formule VIN : Menu + 1/4 bout. de vin + Eau minérale (50cl) Catégorie 4 - Formule EAU : Menu + Eau minérale (50cl) Catégorie 5 - Formule ENFANT (de 3 à 10 ans) : 5 petits plats + Eau minérale (50cl) Notre formule comprend votre dîner, l'animation musicale avec chanteurs, une croisière de 2h30 sur la Seine et une soirée dansante de retour à quai.Calendrier d'ouverture :. Tous les samedis soir (sauf 30 novembre)Déroulement de la soirée :- Accueil embarquement : entre 20h et 20h45 (arriver au minimum 15 mn avant le départ)- Départ à 21h- Retour à quai à 23h30 - Fin de soirée à 00h30Informations pratiques : . Bateau situé au 36 quai d?Austerlitz, sous la Cité de la Mode et du Design, Paris 13ème. Parking Indigo à proximité (payant) : 29 quai d'Austerlitz . Métro : Gare d'Austerlitz. Activité conseillée à partir de 5 ans. Pas de gratuité enfant ","event_url":"no_url"},{"name":"Spectacle Je T'Aime A L'Italienne à Paris du 9 novembre 2019 au 28 mars 2020","date_start":"2019-11-09","date_end":"2020-03-28","address":" Théâtre Trévise  , 75","category":"Theatres","sub_category":" Théâtre Trévise  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8734883,"long":2.3453635,"description":"Une comédie méditerranéenne et romantique. LA comédie de l'été. Carlo et Farid, deux amis d'enfance, sont des dragueurs invétérés. Seulement Carlo a oublié de dire à Farid qu'il sort avec sa soeur Aicha depuis 2 ans.Comme les 2 amoureux ont décidé de se marier, Carlo va avouer sa relation secrète à son meilleur ami.Mais l'arrivée de la flamboyante Rachel risque de tout compromettre... Cette comédie aux accents méditerranéens est un hymne à l'amour et à la mixité. Kader Nemer a fait la dernière de couv de Libération grâce à sa parodie de Pôle Emploi, Bienvenue chez Popole ! Hugues Duquesne a déjà écrit et joué dans plusieurs comédies à succès telles que les Lascars Gays et Ben-Hur la parodie.Succès Avignon 2017,2018,2019 (dans le top 10 des meilleures comédies Avignon Off 2019) Auteur : Kader Nemer, Hugues Duquesne Artistes : En alternance : Joséphine Rioli, Blandine Lehout, Ophélie Bazillou, Lory Feirrera, Hugues Duquesne, Lahcen Kourkdane et Kader NemerMetteur en scène : Kader Nemer, Hugues Duquesne  Réservez vos places de theatre pour : JE T'AIME A L'ITALIENNE - THEATRE TREVISE Le prix des places est à partir de : 26.40 €Date : samedi 5 octobre 2019 au mercredi 25 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JE T'AIME A L'ITALIENNE. ","event_url":"no_url"},{"name":"Spectacle Alexandra Pizzagali à Paris du 20 février 2019 au 28 mars 2020","date_start":"2019-02-20","date_end":"2020-03-28","address":" Théâtre du Marais à Paris  , 75","category":"Theatres","sub_category":" Théâtre du Marais à Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexandra-pizzagali-TMASTER_rZ7SnyZ1Ae04uZ-4p-83239698.jpg","lat":48.8662924,"long":2.3577679,"description":"Un personnage énigmatique et surprenant dans un seul en scène abrasif, intelligent, touchant, et extrêmement drôle.La jeune femme devant vous apparaît désaxée ; en proie à une folie, visiblement insoupçonnée, avec tout ce que ?a implique de violence et de candeur.Au moyen d'un texte acerbe et percutant, elle raconte et se raconte, sans filtre, sans mesurer la justesse, l'extravagance ou l'horreur du propos. Tout ?a, c'est dans la tête... s'entendait-elle dire. Il était temps de faire le vide. Et de vous confirmer que oui, on peut bel et bien rire de tout.Artistes : Alexandra Pizzagali ","event_url":"no_url"},{"name":"The Nymphéas [water Lilies] à Paris du 7 septembre 2019 au 24 février 2020","date_start":"2019-09-07","date_end":"2020-02-24","address":" Musée de l'orangerie  , 75","category":"Expositions","sub_category":" Musée de l'orangerie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-nympheas-water-lilies-FNAC-1219592-s6-20098184.jpg","lat":48.8637655,"long":2.32266020780693,"description":"Present yourself at the individual desk 15 minutes before.Duration: 1hThe Nymphéas [Water Lilies] cycle occupied Claude Monet for three decades, from the late 1890s until his death in 1926. This series was inspired by the water garden that he created at his Giverny estate in Normandy. It resulted in the final great panels donated by Monet to the French State in 1922, and which have been on display at the Musée de l'Orangerie since 1927. This unique set, a true \"Sixtine of Impressionism\", in the words of André Masson in 1952, testifies to Monet's later work. Since 2018, a series of contemporary counterpoints to the Water Lilies are presented. Thus works are chosen that have been inspired across a broad spectrum by this immersive, landscaped, floral and coloured, plant-covered and organic, contemplative and spiritual, light and melancholy and even unsettling installation. The visit includes these counterpoints : Alex Katz (september 2019), Patrick Tosani (15 october 2019 - 3 february 2020). ","event_url":"no_url"},{"name":"Spectacle Housch Ma Housch à Paris du 3 décembre 2019 au 25 janvier 2020","date_start":"2019-12-03","date_end":"2020-01-25","address":" Théâtre Déjazet  , 75","category":"Theatres","sub_category":" Théâtre Déjazet  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8662147,"long":2.3645043,"description":"Le spectacle Housch Ma Housch a lieu dans le cadre de la Soirée Nouvel an Paris 2020. HOUSCH MA HOUSCHCe personnage étrange peut facilement faire fondre le coeur des adultes et des enfants. Mais Qui est Housch ma Housch ? Et comment ce personnage s'est il créé ? Housch ma Housch parle dans sa propre langue, qui devient au fur et à mesure du spectacle compréhensible et intimement proche de chaque spectateur. Son humour vif et original, est multiplié par sa connaissance de la nature humaine. Ce spectacle qu'il a pu partager de temps à autre avec son compère Yoyo (Pierre Etaix) ne laissera jamais personne indifférent. Dès maintenant, plongez dans le monde magique de Housch ma Housch avec son humour à porté de tous. Ainsi, vous apprendrez que toutes les solutions sont peut-être juste sous votre nez.Venons rire ensemble avec Housch ma Housch dans son univers rempli de bonne humeur ! ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Confessions D'Un Fumeur à Paris du 27 septembre 2019 au 27 mars 2020","date_start":"2019-09-27","date_end":"2020-03-27","address":" Théâtre Montmartre Galabru  , 75","category":"Theatres","sub_category":" Théâtre Montmartre Galabru  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/confessions-d-un-fumeur-tmaster_rz7snyz1adv8zm-9l-3850253.jpg","lat":-31.3732228,"long":-64.208674,"description":"A 15 ans, Mathieu commence à fumer pour se prouver qu'il est un homme. 30 ans plus tard, il essaie d'arrêter pour les mêmes raisons.De la première taf adolescent au burning-out pulmonaire de la quarantaine en passant par ses multiples tentatives de sevrage, Mathieu nous raconte sa vie de fumeur avec humour et lucidité. L'occasion pour lui de comprendre les mécanismes de la dépendance au tabac, une prise de conscience qui va l'amener à redevenir enfin libre !  Confessions d'un fumeur Auteur : Mathieu Ducrez, Raphael Pottier, Yves Le Rolland, Erick Serrem/s , Yves Le Rollandinterprètes : Mathieu DucrezGenre : Seul en scène ou one man show ?Durée : 1H15  Réservez vos places de theatre pour : CONFESSIONS D'UN FUMEUR - THEATRE MONTMARTRE GALABRU Le prix des places est à partir de : 16.00 €Date : vendredi 27 septembre 2019 au samedi 28 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CONFESSIONS D'UN FUMEUR. ","event_url":"no_url"},{"name":"Spectacle La Passion Suspendue à Paris du 26 décembre 2019 au 6 janvier 2020","date_start":"2019-12-26","date_end":"2020-01-06","address":" Théâtre de l'oeuvre , 75","category":"Theatres","sub_category":" Théâtre de l'oeuvre ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8808405,"long":2.3282176,"description":"Le spectacle La Passion Suspendue a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Les admirateurs de Marguerite Duras entendront cette dernière s'exprimer sur sa vie et son oeuvre comme jamais, mais que l'on s'intéresse à Marguerite Duras ou pas, il s'agit surtout ici de la parole d'une femme exceptionnelle, sur des sujets aussi diverses et variés que l'enfance, la famille, la politique, l'écriture, le cinéma, le théâtre, et la passion amoureuse. Tout ceci porté par l'une des plus grandes actrices françaises. Entre 1987 et 1989, après le succès foudroyant de l'Amant qui fait d'elle une écrivaine mondialement reconnu, Marguerite Duras accorde une série d'entretiens au cours desquels elle se confie en toute liberté sur sa vie et son oeuvre.Ce dialogue, publié une seule fois en langue italienne, avait disparu, jusqu'à ce qu'il soit finalement édité en français il y a quelques années. Le Théâtre de l'OeuvrePrésenteLa passion suspendueTextesMarguerite DurasLeopoldina Pallotta Della TorreAvec Fanny ARDANT \u0026 Bertrand MARCOSMise en scène Bertrand MARCOS Réservez vos places de theatre pour : LA PASSION SUSPENDUE - THEATRE DE L'OEUVRE Le prix des places est à partir de : 29.50 €Date : mercredi 25 septembre 2019 au lundi 6 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA PASSION SUSPENDUE. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Bio à Paris du 3 octobre 2019 au 4 janvier 2020","date_start":"2019-10-03","date_end":"2020-01-04","address":" Comédie de Paris  , 75","category":"Theatres","sub_category":" Comédie de Paris  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8829458,"long":2.333245,"description":"BIOLa compagnie d'improvisation Eux vous présente Bio. A la découverte d'un héros anonyme...Avec en alternance : Timothée Ansieau, Loïc Armel Colin, Nabla Leviste, Jeanne Chartier, Jean-Marc Guillaume, Mark JaneA partir de votre suggestion, les comédiens de la compagnie Eux vous proposent la biographie d'un héros encore inconnu à ce jour. Une histoire d'une heure menée tambour battant avec son lot de flash-backs, de personnages fantasques et d'anecdotes improbables qui marqueront la vie de notre héros. Plongez dans ses secrets les plus intimes, Vibrez de ses instants de gloire, Tremblez devant ses moments de doute. Venez voir et revoir ce spectacle et participez à la création d'une longue série d'Hommes Illustres. Rien n'est préparé, rien n'est discuté, tout est improvisé et l'histoire s'écrit sous vos yeux. PRESSE : Télérama : TT « Au talent, les comédiens ajoutent un ingrédient qui rend leur prestation encore plus savoureuse : la complicité. A la fin, on n'a qu'une envie : revenir pour découvrir une autre histoire. » Vanity Fair « Le plus fantastique avec cette performance – car c'en est vraiment une – c'est la capacité de la troupe à tricoter une intrigue, toujours très drôle. Chaque élément, chaque proposition trouve sa place et son sens. Plus que talentueux, les comédiens s'aventurent même dans des effets de style. » Le Figaro Magazine « Fascinés par cette profusion d'idées, souvent hilare, et flattés de constater que l'histoire s'écrit sous nos yeux, on suit avec bonheur « BIO », un spectacle forcément inédit. » Le Parisien « Sans aucune concertation, pas même une petite messe basse, ils attaquent la première scène (...) Très vite, chaque comédien révèle un humour bien particulier. »Réservation PMR : 01.42.81.00.11 ","event_url":"no_url"},{"name":"Spectacle A Vrai Dire à Paris du 15 novembre 2019 au 26 avril 2020","date_start":"2019-11-15","date_end":"2020-04-26","address":" Théâtre du Gymnase Paris  , 75","category":"Theatres","sub_category":" Théâtre du Gymnase Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-vrai-dire-TMASTER_rZ7SnyZ1AdZ3b7-mw-97526876.jpg","lat":-31.3732228,"long":-64.208674,"description":"Que serait le monde sans mensonge ?Dès notre plus jeune âge, les biens pensants nous disent : « Il ne faut pas mentir ! », « Il faut toujours dire la vérité ! ».Un monde où le mensonge n'existe pas, serait-t-il donc l'idéal ?... Sam vit dans ce monde. Jusqu'au jour où, par accident, il découvre le mensonge. Imaginez alors un homme que tout le monde croit sans discussion, chaque phrase qu'il invente devient une réalité. Sa vie va en être bouleversée et changer du tout au tout...Mais pour que son bonheur soit parfait, il veut que son entourage y ait accès. Mais comment faire ?Une comédie originale, décapante, politiquement incorrecte et qui fait du bien !***AUTEURS : Sylvain MEYNIAC et Manuel GELINMISE EN SCENE : Catherine MARCHALDISTRIBUTION : Emmanuel GELIN, Juliette MEYNIAC, Sébastien PIERRE, Jessica BORIO. Xavier LETOURNEUR Durée : 1h30 Réservez vos places de theatre pour : A VRAI DIRE - THEATRE DU GYMNASE Le prix des places est compris entre : 19.00 et 53.40 €Date : vendredi 15 novembre 2019 au dimanche 26 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour A VRAI DIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DU GYMNASE. ","event_url":"no_url"},{"name":"Spectacle Chevaliers, Le Grand Tournoi à Paris du 20 octobre 2019 au 22 mars 2020","date_start":"2019-10-20","date_end":"2020-03-22","address":" Théâtre des Mathurins  , 75","category":"Jeune-publics","sub_category":" Théâtre des Mathurins  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chevaliers-le-grand-tournoi-chevaliers-tmaster_rz7snyz1ade883-76-46710356.jpg","lat":48.8733076,"long":2.3256182,"description":"CHEVALIERSLe Grand TournoiEcrit et mis en scène par Olivier SOLIVERESAssisté de Guillaume RUBEAUDAvec Frédéric STROUCK ou Olivier DENIZET, Charline BONREPAUX ou Lauren CHEKMAN, Tristan GARNIER ou Rémi PALAZY, Victor BOURIGAULT ou Pierre MARAZIN, JASON ROLLAND ou Anthony FABIENOyez !! Oyez !!! Damoiselles Damoiseaux ! Venez assister pour la première fois sur scène à un grand tournoi de chevalerie, et c'est vous qui élirez le chevalier vainqueur !Le Sir Baudoin de Pince-Maille organise un grand tournoi de chevalerie pour donner la main de sa fille Blanche.Des concours d'adresse, à l'arbalète ou au tir à l'arc, des combats d'épée, des joutes à cheval et bien d'autres épreuves permettront de départager les chevaliers.L'amour triomphera-t-il dans cette comédie chevaleresque déjantée pleine d'aventures, de chansons et de rires entre Spamelot, Kamelot et les Robins des bois ?Le saviez-vous ? Olivier Solivérès est déjà le créateur des succès d'Au Pays du Père Noël, d'Ados et du Bossu de notre Dame. ","event_url":"no_url"},{"name":"Spectacle Marc-Antoine Le Bret - Marc-Antoine Le Bret 2019 à Paris du 18 octobre au 31 décembre 2019","date_start":"2019-10-18","date_end":"2019-12-31","address":" Alhambra  , 75","category":"Theatres","sub_category":" Alhambra  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marc-antoine-le-bret-marc-antoine-le-bret-2019-TMASTER_rZ7SnyZ1AdZwv--sy-68888225.png","lat":33.6963203737374,"long":-117.753391181818,"description":"Dans ce show inédit qui évolue chaque jour pour coller à l'actu, Marc-Antoine le Bret livre une grande performance à travers les imitations qui l'ont fait connaître (Ruquier, Hanouna, Macron etc.) mais aussi de nouvelles voix comme M'Bappé, Castaner, Mika et plus de 60 autres ! Télévision, Internet, féminisme, pesticides, dictature du buzz : du Pape à Jean-Claude Van Damme, de fou rires en rires de fous Marc-Antoine fait l'état des lieux ! Le saviez-vous ? Les chroniques de Marc-Antoine le Bret cartonnent chaque dimanche dans les Enfants de la télé sur France 2 et tous les jours sur RFM. Réservez vos places de humour et one (wo)man show pour : MARC-ANTOINE LE BRET - ALHAMBRA Le prix des places est : 28.00 €Date : vendredi 18 octobre 2019 au mardi 31 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MARC-ANTOINE LE BRET ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ALHAMBRA. ","event_url":"no_url"},{"name":"Spectacle Antoine Rabault à Paris du 9 novembre 2019 au 25 janvier 2020","date_start":"2019-11-09","date_end":"2020-01-25","address":" Comédie des 3 Bornes  , 75","category":"Theatres","sub_category":" Comédie des 3 Bornes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antoine-rabault-20190830161547.jpg","lat":48.8674891,"long":2.3754429,"description":"Chaque soir, un nouvel univers, un nouvel enjeu, une nouvelle histoire mais un unique comédien dans un seul en scène 100% improvisé Parce que la vie c'est comme une boite de chocolat, Antoine Rabault vous propose de s'amuser autour d'une histoire et d'un enjeu pendant 1 heure. Spectacle interactif et 100% improvisé, chaque représentation sera donc unique et c'est toi, Public qui décideras. Antoine Rabault improvise avec lui-même, un seul en scène dont vous, spectateurs, êtes quand même un peu les héros. Distribution : Antoine RABAULT Mise en scène : Nour-El-Yakinn Louiz \u0026 Papy Auteur : Antoine RABAULT Durée70 min.Réservez vos places de theatre pour : ANTOINE RABAULT - COMEDIE DES 3 BORNES Le prix des places est à partir de : 14.00 €Date : samedi 14 septembre 2019 au samedi 25 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ANTOINE RABAULT. ","event_url":"no_url"},{"name":"Spectacle La comédie des animaux à Paris du 14 décembre 2019 au 5 janvier 2020","date_start":"2019-12-14","date_end":"2020-01-05","address":" Square Du Sergent Aurélie Salel (ex Square Sorbier) 75020 Paris, 75","category":"Jeune-publics","sub_category":" Square Du Sergent Aurélie Salel (ex Square Sorbier) 75020 Paris","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-comedie-des-animaux-20191206202718.jpg","lat":-31.3732228,"long":-64.208674,"description":"Spectacle à partir de 1 an.Ce spectacle, nous raconte la fabuleuse histoire de Léonard un canard qui fait un rêve étrange. Celui d'inventer son propre cirque, un cirque avec tous ses amis, des animaux qui sortent de leur conditionnement. Ce sont : Vassilissa (une lapine) ; Hector : (un cochon d'inde) ; les frères Krakozzz (trois rats) ; la Castafiore, Espéranza, Mme Pidou (trois poules) et Mr Pidou (un coq). Il y a aussi la Schramine (une hamster naine) qui fait le voyage depuis les îles de l'Indonésie ; Mlle. Griotte (une chienne) et Spoutnik, un OVNI (d'origine humaine).C'est une histoire où, par magie, le réel est bouleversé, à condition que le spectateur abandonne pour un temps, au passage du miroir, sa rationalité. Qu'il suspende consciemment son incrédulité pour accepter de vivre durant un moment une histoire anthropomorphée, où des animaux domestiques prennent la parole. Alors, l'impossible devient possible, c'est comme un dessin animé ....Mais c'est un spectacle bien vivant !Site web : https://www.zampanos.net/Infos réservation :Réservation de préférence en ligne :https://www.theatreonline.com/Spectacle/La-comedie-des-animaux/69225?o=1https://www.billetreduc.com/search.htm?ar=cirque+zampanos\u0026type=3? https://www.ticketac.com/spectacles/la-comedie-des-animaux.htm#decouvrir Billetterie : sur place 30 minutes avant le spectacle ","event_url":"https://www.zampanos.net/"},{"name":"Spectacle BENJAMIN TRANIÉ - BENJAMIN TRANIÉ Dans 'Le Dernier Relais' à Paris du 27 septembre 2019 au 31 janvier 2020","date_start":"2019-09-27","date_end":"2020-01-31","address":" Théâtre Trévise  , 75","category":"Theatres","sub_category":" Théâtre Trévise  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/benjamin-tranie-benjamin-tranie-dans-le-dernier-relais-TMASTER_rZ7SnyZ1AdZ_33-7g-68490336.jpg","lat":48.8734883,"long":2.3453635,"description":"","event_url":"no_url"},{"name":"Spectacle L'Ombre à Paris du 26 octobre au 29 décembre 2019","date_start":"2019-10-26","date_end":"2019-12-29","address":" Théâtre du Gymnase Paris  , 75","category":"Theatres","sub_category":" Théâtre du Gymnase Paris  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":-31.3732228,"long":-64.208674,"description":"Une femme raconte ses 37 ans de mariage le temps de la cuisson du poulet.Ses jours, ses nuits appartiennent à Georges, Georges et ses costumes trois pièces, Georges et sa cravate pliée en huit, Georges qui n'aime pas le bruit, Georges qui l'ennuie. Et si la vie pouvait être autre chose, de l'autre côté de la rue, dans la petite épicerie orange... sans Georges. Note de mise en scène : J'ai voulu à travers ce spectacle raconter une histoire d'amour. Raconter à travers le regard d'une femme comment une histoire d'amour peut naître, s'épanouir puis se refermer imperceptiblement et faire disparaitre cette femme dans l'ombre de son homme.Le spectacle est le voyage intérieur bouleversant et intime de cette femme si douce, si simple et si proche de chacun de nous qui va se battre pour retrouver sur son propre chemin la lumière qui est en elle.? - Dimitri Rataud Réservez vos places de theatre pour : L'OMBRE - STUDIO MARIE-BELL-TH DU GYMNASE Le prix des places est à partir de : 14.00 €Date : vendredi 4 octobre 2019 au dimanche 29 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'OMBRE. ","event_url":"no_url"}]