[{"name":"Music In Love Festival 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Centre Athanor  , 03","category":"Music","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/music-in-love-festival-2019-20191025115540.jpg","lat":45.1982925,"long":5.75930490061685,"description":"Achat limité à 6 billets par acheteur.MUSIC IN LOVE FESTIVAL 2019Pour sa quatrième édition le MUSIC IN LOVE FESTIVAL revient en force au centre Athanor.Retrouvez le meilleur de la musique électronique pour une soirée mémorable avec une programmation exceptionnelle et la présence des meilleurs DJs du moment : FEDER, HENRI PFR...Venez danser sur le plus grand dancefloor de la région !Les petits plus de la soirée : Village exposant, espace VIP, service restauration, expo...Réservez vos places de festival pour : MUSIC IN LOVE FESTIVAL 2019 - CENTRE ATHANORLe prix des places est à partir de : 22.00 €Date : samedi 30 novembre 2019Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MUSIC IN LOVE FESTIVAL 2019.Site web : http://www.musicinlovefestival.fr/Facebook : https://www.facebook.com/musicinlovefestival/ ","event_url":"http://www.musicinlovefestival.fr/"},{"name":"Spectacles de noël 2019 à Moulins","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Moulins, 03","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":46.5652913797002,"long":3.32257558184141,"description":"","event_url":"/agenda-culturel/moulins/"},{"name":"Exposition Lartigaud à Bizeneuille du 16 novembre au 15 décembre 2019","date_start":"2019-11-16","date_end":"2019-12-15","address":" Atelier Lartigaud (03170 Bizeneuille), 03","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-lartigaud-20191022113521.jpg","lat":46.5652913797002,"long":3.32257558184141,"description":"Présentation de Tapisseries d'Aubusson, Peintures, Sérigraphies, Aquarelles, Collages, Terres cuites. Lors d'expositions rétrospectives, cinq périodes étaient présentes :- Les Wight Spirit (période 60) : peintures inspirées du mouvement psychédélique.- Les Structures (période 70) : compositions abstraites au couteau.- Les Perspectives (depuis 80) : bas-reliefs avec des incrustations de métaux, de bois et de terre cuite.- Les Chromiques (depuis 70) : peintures circonstancielles se rapprochant du dessin satirique.- Les Voyages Immobiles (depuis 70) : recherches abstraites.Site web : http://www.lartigaud.com ","event_url":"http://www.lartigaud.com"},{"name":"Concert Un Soir A L'Opera à Vichy le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Opéra de Vichy  , 03","category":"Concert","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":46.123276,"long":3.41986553888889,"description":"UN SOIR A L'OPERA par l'OHV Rencontre inédite et iconoclaste entre un orchestre d'harmonie et des chanteurs lyriques. En cette année où Vichy est candidate au patrimoine mondial de l'UNESCO, l'Orchestre d'Harmonie de la ville de Vichy propose un concert qui nous ramène aux sources de cette salle de spectacles, sous le titre « Un soir à l'Opéra », avec les compositeurs italiens Giacomo Puccini et Giuseppe Verdi, le compositeur espagnol Joaquin Turina et l'Américain Leroy Anderson. Deux chanteurs lyriques, la soprano espagnole Ainhoa Zuazua Rubira et le ténor Rémy Poulakis seront accompagnés par l'orchestre pour revisiter les célèbres airs des plus grands opéras italiens tels La Bohème, La Traviata, Madame Butterfly, Rigoletto, Turandot, La Tosca,... Les Danses Fantastiques de Joaquin TURINA, ainsi que le Christmas festival de Leroy ANDERSON apporteront à ce dernier concert annuel de l'orchestre une joyeuse touche festive à l'approche des fêtes de Noël. Réservez vos places de classique et opera pour : UN SOIR A L'OPERA - OPERA Le prix des places est à partir de : 12.00 €Date : dimanche 1 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour UN SOIR A L'OPERA. ","event_url":"no_url"}]