[{"name":"Spectacle La Machine A Chansons... à Village Neuf le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Riverhin (Boulevard Dalsace), 68","category":"Jeune-publics","sub_category":" Le Riverhin (Boulevard Dalsace)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":47.61179535,"long":7.573648441283316,"description":" Le monde va mal, les gens sont tristes, inquiets, stressés... Le Ministère du Bonheur a donné une mission au Professeur Cervelle et à ses deux assistants musiciens, monsieur Badaboum et monsieur Gling Gling : redonner de la joie aux êtres humains ! Le Professeur Cervelle, grand chercheur en neurosciences appliquées, affirme que pour être heureux, il faut faire chanter les cerveaux ! Il va alors tenter de fabriquer du bonheur à l'aide de sa machine à chansons et pour cela il compte sur tous les volontaires présents dans la salle... À travers cette quête de la chanson idéale, le spectacle nous entraîne dans une exploration interactive de la musique et de ce qu'elle produit sur notre cerveau et nos sentiments. On rit, on apprend, on chante avec l'espoir de changer le monde. Dans le cadre du festival Compli'Cité de Huningue MERCREDI 29 JANVIER 2020 À 16H Écriture, jeu et musique Sébastien Bizzotto Jeu et guitares Sylvain Troesch Jeu et percussions Manu Rack Mise en scène et direction musicale Céline D'Aboukir | Cie Esprit Joueur Durée 0h45 sans entracte | Public dès 5 ans | Tarifs 13/12/10/9 Placement Libre  ","event_url":"no_url"},{"name":"Wo isch miner Huet à Munster le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Espace Culturel Saint Grégoire  , 68","category":"Concerts","sub_category":" Espace Culturel Saint Grégoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/wo-isch-miner-huet-20190812163435.jpg","lat":48.111095000000006,"long":7.363622702110888,"description":"Vivez un concert unique et original, à la recherche d'un mystérieux chapeau, en découvrant des personnages hauts en couleurs et des instruments insolites.Site web : http://www.cc-vallee-munster.frInfos réservation :03 89 77 50 32 ","event_url":"http://www.cc-vallee-munster.fr"},{"name":"L'eau dessinée - Fondation François Schneider à Wattwiller du 26 octobre 2019 au 29 mars 2020","date_start":"2019-10-26","date_end":"2020-03-29","address":" Fondation François Schneider  , 68","category":"Expositions","sub_category":" Fondation François Schneider  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-l-eau-dessinee-fondation-fran-20191122122807.png","lat":47.836849900000004,"long":7.174171569354117,"description":"L'eau dessinée raconte une histoire d'eau à travers la bande dessinée et l'illustration, du voyage à la science-fiction en passant par les questions environnementales ou des histoires insulaires. Dans une scénographie joyeuse et ludique, plus de deux cents documents et objets seront présentés, rassemblant des originaux, des manuscrits, des illustrés, des films animés, destinés aux nostalgiques des années 60 tout comme aux amateurs de romans graphiques plus contemporains. Le papier virevolte dans tous les espaces de la Fondation pour révéler la matière de l'eau, son lien avec le paysage et l'environnement, les narrations du voyage et des mondes imaginaires, ou encore son rapport à l'homme et au corps, avec notamment la tradition des bains. Plus de 200 documents et objets originaux seront présentés (manuscrits, planches, illustrés, films animés etc.), prêtés par des auteurs, éditeurs, collectionneurs ou issus des collections patrimoniales de la Cité de la bande dessinée et de l'image d'Angoulême, partenaire de l'exposition. Parmi les auteurs présentés : Bastien Vivès, Christophe, Georges Mory, Marcel Turlin, Bruno Le Floc'h, Christian Cailleaux, François Boucq, Moebius, François Schuiten, Nathalie Ferlut, Jens Harder, Nicolas de Crécy, Marine Blandin...Cette exposition est inscrite au calendrier de 2020, Année de la bande dessinée, annoncée par le Ministre de la Culture et pilotée par la Cité internationale de la bande dessinée et de l'image et le Centre national du livre.Site web : https://www.fondationfrancoisschneider.org/en ","event_url":"https://www.fondationfrancoisschneider.org/en"},{"name":"Spectacle 60 Minutes Avec Kheiron à Sausheim le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Dollfus \u0026 Noack , 68","category":"Theatres","sub_category":" Espace Dollfus \u0026 Noack ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/60-minutes-avec-kheiron-TMASTER_rZ7SnyZ1AePwPe-4o-37514809.jpg","lat":47.78065635,"long":7.3681792296514566,"description":"Réservez vos places de humour et one (wo)man show pour : 60 MINUTES AVEC KHEIRON - ESPACE DOLLFUS NOACK Le prix des places est : 33.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour 60 MINUTES AVEC KHEIRON. ","event_url":"no_url"},{"name":"Spectacle Tanguy Pastureau à Village Neuf le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Riverhin (Boulevard Dalsace), 68","category":"Theatres","sub_category":" Le Riverhin (Boulevard Dalsace)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tanguy-pastureau-20180802154532.jpg","lat":47.61179535,"long":7.573648441283316,"description":" Ce spectacle part d'une constatation simple : la vie des stars, qu'elles viennent de la politique, du cinéma, de la religion, d'Instagram ou du porno, est un enfer. Être une star, ça paraît fabuleux. Sauf que ça ne l'est pas. La célébrité est une galère sans nom ! Les Kennedy seraient-ils tous morts soit en voiture, soit en avion, soit en patinette s'ils n'avaient pas appartenu à une célèbre dynastie ? Non. Loana se serait-elle nourri pendant 10 ans d'escalope de poulet sauce Xanax-Valium si la célébrité ne l'avait pas entrainée vers les tréfonds de la déprime existentielle ? Bien sûr que non. C'est la gloire médiatique qui créé les destins funèbres. Les anonymes, eux, vivent heureux, loin des tourments et des décès prématurés : ainsi Benoît Hamon sera toujours en vie lorsqu'il aura 115 ans ! Sa voix et son visage ne vous sont pas inconnus. Tanguy Pastureau est également chroniqueur à la radio sur France Inter aux côtés de Nagui dans La Bande Originale. SAMEDI 1ER FÉVRIER 2020 À 20H30 De et avec Tanguy Pastureau | Collaboration Artistique Christophe Meilland Gaya Production et Houlala Production | Durée 1h10 sans entracte | Tout Public Tarifs 18/16/5 | Placement Libre  ","event_url":"no_url"},{"name":"Spectacle Olivia Moore à Blotzheim le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Casino Barriere de Blotzheim , 68","category":"Theatres","sub_category":" Casino Barriere de Blotzheim ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/olivia-moore-58384500.jpg","lat":47.58986,"long":7.495062494623657,"description":"OLIVIA MOORE - EGOISTEle samedi 1er février 2020 à 21h TOUT LE MONDE CHERCHE LE GRAND AMOUR, JE L'AI TROUVÉ. C'EST MOI »Après le succès de son spectacle « MÈRE INDIGNE », Olivia Moore, élégante et frondeuse, revient avec « EGOISTE » : un spectacle sur l'amour de soi et celui des autres, éventuellement.« J'ai vécu avec un homme, je me suis mariée, j'ai fait des enfants.Honnêtement, c'est très surfait.Quand je dis « je t'aime » à mon mari, il me répond « merci ».Mes enfants me sourient essentiellement pour que je continue à les nourrir.Et ma mère me considère comme un organe à elle, mais qui vivrait en dehors de son corps.Et c'est moi qu'on traite d'égoïste. »Ecrit et interprété par Olivia Moore ","event_url":"no_url"},{"name":"Spectacle « Rétro  Nostalgie » - Théâtre visuel, rétroprojection, objet \u0026 manipulation à Kingersheim du 30 janvier au 6 février 2020","date_start":"2020-01-30","date_end":"2020-02-06","address":" Créa Kingersheim (27 Rue De Hirschau), 68","category":"Theatres","sub_category":" Créa Kingersheim (27 Rue De Hirschau)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/09/laquo-retro-nostalgie-raquo-theatre-visuel-retroprojection-objet-et-manipulation-at8j.png","lat":48.111095000000006,"long":7.363622702110888,"description":"Stage franco-allemand au Festival MOMIX. Les participants pourront développer un univers imaginaire à travers dessins, collages, photos etc, autour de la technique de la rétroprojection ; parallèlement, ils perfectionneront leur technique de manipulation.Site web : http://plateforme-plattform.org/retro-nostalgie-2Infos réservation :Tarif : 350 (hébergement en pension complète). Remboursement partiel des frais de voyage.Prise en charge par un organisme de formation possible : prestataire de formation n° 82 69 11708 69Renseignements : Association Plateforme de la jeune création franco-allemande.04 78 62 89 42 / info@plateforme-plattform.org ou au / www.plateforme-plattform.orgInscriptions : CV et lettre de motivation à info@plateforme-plattform.org ","event_url":"http://plateforme-plattform.org/retro-nostalgie-2"},{"name":"Spectacle Quelque Chose En Toi à Mulhouse du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" L'entrepot Mulhouse , 68","category":"Theatres","sub_category":" L'entrepot Mulhouse ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.751044,"long":7.349916772423025,"description":"« La nouvelle comédie de Bruno Gallisa » Ruben a franchi un cap puisqu'il vient de faire son coming out non sans peine et organise son mariage. Tout semble se simplifier dans sa vie jusqu'au jour où son amie Camélia vient lui apprendre qu'elle est enceinte... de lui! » A Savoir Bruno GALLISA vous a déjà fait rire dans de nombreuses comédies « Just pas Married », « Avis d'expulsion », « Il est folle 2 mois », « Je te haime ». Quelque de chose en toi est sa toute dernière comédie que vous allez pouvoir découvrir en avant première.  ","event_url":"no_url"},{"name":"Autour Du Tombeau De Couperin à Mulhouse le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Grande Synagogue (2, Rue Des Rabbins), 68","category":"Concerts","sub_category":" Grande Synagogue (2, Rue Des Rabbins)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.111095000000006,"long":7.363622702110888,"description":" L'orchestre symphonique de Mulhouse joue \"hors les murs\" de la Filature, et se produit pour ce concert dans la Synagogue de Mulhouse, 2 rue des Rabbins. ","event_url":"no_url"}]