[{"name":"Spectacle La Premiere Neige à Toulouse du 18 au 29 février 2020","date_start":"2020-02-18","date_end":"2020-02-29","address":" Théâtre du Grand Rond  , 31","category":"Jeune-publics","sub_category":" Théâtre du Grand Rond  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":43.5986821,"long":1.4537774,"description":" L'écureuil est, cette année, bien décidé à ne pas s'endormir avant que les premiers flocons de neige ne soient tombés. Il veut absolument voir de ses propres yeux combien l'hiver peut être merveilleusement beau. L'écureuil et ses copains, donc, pour rester éveillés, font tout pour ne pas s'endormir mais rien n'y fait, les premiers flocons se font attendre... Et si la neige était déjà tombée et qu'ils ne l'avaient pas reconnue ? Adapté de l'album jeunesse L'écureuil et la première neige de Sebastian Meschenmoser. Ce spectacle mélange danse, théâtre et magie pour nous emmener dans un univers merveilleux plein de douceur et de poésie. Sur scène, une comédienne, une musicienne et un magicien ou bien un écureuil, un hérisson et un ours qui évoquent subtilement, en peu de mots, l'hiver, la neige, l'hibernation mais aussi l'attente. Avec une scénographie particulièrement réussie, les lumières, décors et costumes viennent appuyer cet univers contrasté d'ombre et de lumière, un doux mélange absurde, drôle, décalé, poétique et magique. Accueilli pour la première fois en 2017, nous sommes ravi·e·s de vous (re)faire découvrir ce spectacle plein d'émotions pour le plaisir de tous·tes ! ","event_url":"no_url"},{"name":"Spectacle Veil / Badinter à Toulouse du 18 au 22 février 2020","date_start":"2020-02-18","date_end":"2020-02-22","address":" Théâtre du Grand Rond  , 31","category":"Theatres","sub_category":" Théâtre du Grand Rond  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5986821,"long":1.4537774,"description":" 26 novembre 1974, Simone Veil monte à la tribune et présente devant l'Assemblée Nationale le projet de loi sur la dépénalisation de l'interruption volontaire de grossesse. 17 septembre 1981, Robert Badinter monte à la tribune et présente devant l'Assemblée Nationale le projet de loi abolissant la peine de mort. On aurait presque oublié aujourd'hui que la politique c'est aussi cela. Cela ne devrait être que ça. L'intérêt général, l'exigence de la réflexion, le courage. Il faut entendre ces textes, c'est indispensable. La compagnie Les Voix du Caméléon propose un spectacle remarquable qui redonne vie à ces deux figures, à ces deux pensées, à ces deux courages. C'est beau, c'est plein de vie, de force. Ça donne envie de s'engager ! Aujourd'hui, au coeur de l'Union Européenne, Malte pénalise encore les femmes qui continuent de partir avorter à l'étranger ! En Andorre, l'interruption de grossesse est interdite. L'Espagne en 2013 a eu la tentation de remettre en cause le droit à l'avortement. Après des manifestations de 200 000 personnes en 2016, la Pologne, début 2018, réduit considérablement ce droit. En mai dernier, le Sénat d'Alabama adopte le projet de loi le plus restrictif des Etats-Unis sur l'avortement, avec une interdiction quasi totale! Face au terrorisme, les tentations sont grandes de mettre en place des justices d'exception ou de rétablir la peine de mort : Nicolas Dupont-Aignan a suggéré le rétablissement des bagnes. Laurent Wauquiez a réclamé des camps d'internement, sur le modèle du Guantanamo étatsunien. Nathalie Kosciusko-Morizet a proposé la prison jusqu'à la mort : c'est-à-dire une « peine de mort sociale » selon Jean-Pierre Dubois, président d'honneur de la Ligue des droits de l'Homme. Olivier Dassault a exigé purement et simplement le rétablissement de la peine de mort. Et pourtant, en 1981, Robert Badinter, démontre de manière implacable comment des justices d'exception ou la peine de mort peuvent alimenter le terrorisme ! Notre époque traversée de doutes, de repli sur soi, de peurs, doit affronter les défis d'aujourd'hui et de demain avec convictions, courage et réaffirmer les valeurs de progrès qui sont les nôtres. ","event_url":"no_url"},{"name":"Spectacle Fils Du Vent (familial Dès 4 Ans) à Muret du 22 octobre 2019 au 27 octobre 2020","date_start":"2019-10-22","date_end":"2020-10-27","address":" Théâtre des Préambules  , 31","category":"Jeune-publics","sub_category":" Théâtre des Préambules  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/10/fils-du-vent-familial-des-4-ans-5hhr.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Spectacle à partir de 4 ans.Un conte marionnettique musical présenté par la Cie les mains sur terre Familial dès 4 ans - 45 min Yépache est un petit tzigane solitaire, baroudeur décoiffé au caractère bien trempé. Toujours sur la route, c'est « un enfant de la nature » qui a appris à parler le langage des oiseaux.Il les aime tellement qu'il construit des nids et des maisons pour eux et tente d'en vendre quelques uns au marché. Mais le monde d'aujourd'hui s'intéresse plus aux cages qu'aux nids ...Alors, pour survivre, Yépache doit parfois voler puis s'envoler ; fuyant l'hostilité, il se laisse guider par le vent vers d'autres paysages.Puis, ce jour là, un petit miracle au coin du bois : un oiseau magique qui rend les rêves possibles...Mais un brigand, Moustique, esclave du Roi au coeur de glace, convoite le trésor vivant.Serait-ce le trésor des gitans ?Site web : https://theatredespreambules.com/Infos réservation :Infos et résas via le site web du Théâtre au 09 87 37 84 73 ","event_url":"https://theatredespreambules.com/"},{"name":"Spectacle Fraternité qu'est-ce que c'est ? à Toulouse du 18 au 29 février 2020","date_start":"2020-02-18","date_end":"2020-02-29","address":" Le fil à plomb  , 31","category":"Jeune-publics","sub_category":" Le fil à plomb  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fraternite-qu-est-ce-que-c-est-20191025171650.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Spectacle à partir de 6 ans.Pas si facile, cette question qui sonne pourtant comme une rhétorique ! Alors pourquoi ne pas s'adonner à une réflexion ludique et décalée au sujet des valeurs de la République ? Alors on médite, on s'interroge et on s'amuse autours d'un spectacle brillamment ficelé. Les enfants sont projetés dans un univers décapant, de la révolution française à la cour d'école et sont invités chaleureusement à intervenir tout au long de la représentation. L'intolérance, les moqueries et même la violence sont abordées à travers des situations du quotidien.L'oeil du Fil à Plomb : Un spectacle sensible et drôle qui stimule l'intelligence et l'empathie naturelles des enfants... et des plus grands!Texte et mise en scène : Vincent Dufour.Interprètes : Mélanie Charvy et Vincent Dufour.Compagnie 4ème acte.www.4emeacte.comSite web : https://theatrelefilaplomb.fr/fraternite-quest-ce-que-cest/Infos réservation :05 62 30 99 77https://filaplomb.festik.net/ ","event_url":"https://theatrelefilaplomb.fr/fraternite-quest-ce-que-cest/"},{"name":"Dance With The Dead @connexion Live à Toulouse le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Connexion live  , 31","category":"Concerts","sub_category":" Connexion live  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dance-with-the-dead--oq-92706053.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Pour les fans de Carpenter Brut, Perturbator et Meteor.  ","event_url":"no_url"},{"name":"Vera Tsybakov, Piano à Toulouse le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Musée des abattoirs  , 31","category":"Concerts","sub_category":" Musée des abattoirs  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.5945035,"long":1.4428932890662192,"description":" Frédéric Chopin (1810-1849) Barcarolle, en fa dièse majeur, op.60 Robert Schumann (1810-1856) Kinderszenen, Am Kamin, op.15 Maurice Ravel (1875-1937) Jeux d'eau Miroirs, Une barque sur l'océan Piotr Ilitch Tchaïkovsky (1840-1893) Les Saisons, Janvier : Au coin du feu, op.37 bis Alexander Scriabine (1872-1915) Vers la Flamme, op.72 Claude Debussy (1862-1918) Préludes, Livre I, La Cathédrale engloutie Images, Livre I, Reflets dans l'eau Préludes, Livre II, Feux d'artifice Manuel de Falla (1876-1946) El amor brujo, Danza Ritual del Fuego C'est à une extraordinaire expérience musicale sensorielle que nous invite Véra Tsybakov qui interprète ce soir des oeuvres autour des éléments eau et feu. Nous vous informons de la possible prise d'images (photo/film) sur les différents lieux de la Saison Bleue. Les spectateurs sont avertis que leur image serait susceptible d'y figurer. ","event_url":"no_url"},{"name":"Jeu de piste-enquête à Toulouse : L'affaire du Capitole du 12 décembre 2019 au 31 décembre 2021","date_start":"2019-12-12","date_end":"2021-12-31","address":" Carrefour Culturel Arnaud-Bernard , 31","category":"Expositions","sub_category":" Carrefour Culturel Arnaud-Bernard ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeu-de-piste-enquete-a-toulouse-l-affair-20191212100545.png","lat":43.5945035,"long":1.4428932890662192,"description":"Dix ans plus tôt, un vol a été commis à Toulouse. Un jeune homme a été accusé et fut jeté derrière les barreaux. Après avoir purgé sa peine, Il est de nouveau libre et continu à clamer son innocence, il le jure, il est victime d'une erreur d'interprétation dans cette affaire ! Le bureau des enquêteurs SHERCH a été contacté pour lui venir en aide, mais devant la difficulté du dossier notre enquêteur a besoin de renfort !  Que diriez-vous de vous mettre dans la peau de détectives pour l'aider à résoudre ce dossier non classé ? Vous seuls pourrez démêler le vrai du faux et innocenter Nicolas Pakoupable ! Y parviendrez-vous ? Attention le vrai fautif est toujours dans la nature ! Cette activité grand public permet de découvrir la ville en suivant une histoire, elle ne s'apparente pas à un escape game.Site web : https://jeudepiste-enquete.com/produit/jeudepiste-enquete-a-toulouse/Infos réservation :info et réservations OnLine ou au 05 56 23 65 19 ","event_url":"https://jeudepiste-enquete.com/produit/jeudepiste-enquete-a-toulouse/"},{"name":"Spectacle Le Chat Bleu à Cugnaux du 16 au 23 février 2020","date_start":"2020-02-16","date_end":"2020-02-23","address":" Théâtre Des Grands Enfants  , 31","category":"Jeune-publics","sub_category":" Théâtre Des Grands Enfants  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-chat-bleu-FNAC-1257405-9e-11581904.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Chacha est un chaton adorable, plein de vie et de curiosité. Rien ne le différencie des autres chats de son âge àun détail près... Il est bleu.Et cette particularité le rend affreusement malheureux. Les autres chatons ne veulent pas jouer avec lui; tout le monde se moque de son pelage bleu.Alors Chacha part à l'aventure, traversant le monde et les continents à la recherche de ses origines et avec l'espoir de trouver d'autres chats comme lui... Mais le chemin est parsemé d'embûches, de personnages farfelus et de surprises.Un conte initiatique sur la différence qui apprend la géographie et la tolérance en mélangeant chansons, humour et émotion. ","event_url":"no_url"},{"name":"Spectacle Le Flocon Magique à Cugnaux du 17 au 23 février 2020","date_start":"2020-02-17","date_end":"2020-02-23","address":" Théâtre Des Grands Enfants  , 31","category":"Jeune-publics","sub_category":" Théâtre Des Grands Enfants  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-flocon-magique-FNAC-1257406-rj-74224041.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Macha veut absolument voir la neige cet hiver. Mais en se réveillant ce matin toujours pas le moindre flocon blanc dans le jardin.Macha décide de partir au pays du Père Noël afin de retrouver le flocon magique qui fera tomber la neige chez elle.Un voyage entre sourires, chanson et féerie. ","event_url":"no_url"},{"name":"Spectacle Une Semaine Pas Plus! à Toulouse du 30 janvier au 13 avril 2020","date_start":"2020-01-30","date_end":"2020-04-13","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-semaine-pas-plus-FNAC-1257074-91-59138029.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Une comédie à 3 personnages de Clément Michel. Mise en scène Gérard Pinter. L'histoire : Paul fait croire à sa fiancée que son meilleur ami Martin vient de perdre sa mère et que, de ce fait, il va venir s'installer quelque temps chez eux. En réalité, il espère que cette cohabitation fera exploser leur couple... Martin, pris au piège, accepte mais ce sera « une semaine, pas plus » !Démarre alors un ménage à 3 totalement explosif avec son lot de mensonges, de coups bas et autres petits plaisirs !Réservez vos places de theatre pour : UNE SEMAINE PAS PLUS! - 3T D'A COTE Le prix des places est à partir de : 24.00 €Date : jeudi 30 janvier 2020 au lundi 13 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour UNE SEMAINE PAS PLUS!. ","event_url":"no_url"},{"name":"Spectacle Libere Divorce à Toulouse du 15 janvier au 28 avril 2020","date_start":"2020-01-15","date_end":"2020-04-28","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Une comédie de Sacha Judaszko et Sophie Depooter. Mise en scène Gérard Pinter.Le sujet : Le plus beau dans le mariage... C'est le divorce !!Quand Lucas et Julie ont décidé de se libérer mutuellement, ils ne se rendaient pas compte de ce qui les attendait : entre le retour au célibat quand on a plus les codes, les beaux-parents qui se mêlent de tout, les enfants, la colocation qui s'éternise... C'est aussi dans ces moments-là qu'on se rend compte que son ex était peut-être la personne idéale... Ou pas !Pour ceux qui sont séparés, c'est le moment de vous marrer ! Pour ceux qui sont en couple, c'est le moment de vous préparer...Réservez vos places de theatre pour : LIBERE DIVORCE - CAFE THEATRE DES 3T Le prix des places est à partir de : 24.00 €Date : mercredi 15 janvier 2020 au mardi 28 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LIBERE DIVORCE. ","event_url":"no_url"},{"name":"Peintures \u0026 Sculptures à Revel du 31 janvier au 29 février 2020","date_start":"2020-01-31","date_end":"2020-02-29","address":" Centre Culturel Get (Boulevard Carnot), 31","category":"Expositions","sub_category":" Centre Culturel Get (Boulevard Carnot)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-peintures-sculptures-20200121123653.png","lat":43.5945035,"long":1.4428932890662192,"description":"Les peintres Revelois exposent au SHOWROOM des \"Ébénistes \u0026 créateurs\" .Peintures \u0026 Sculptures. du 31 janvier 2020 au 29 février 2020.du mardi au samedi de 14h a 18h30et le samedi de 10h à 12h SHOWROOMÉbénistes CréateursRoute de CastelnaudaryChemin de beauséjour31250 REVELRond Point Lidl Entrée gratuiteVenez nombreux :) https://lespeintresrevelois.weebly.com/actualiteacutesSite web : https://lespeintresrevelois.weebly.com/actualiteacutes ","event_url":"https://lespeintresrevelois.weebly.com/actualiteacutes"},{"name":"Spectacle Cabaret 2000, troisième édition à Toulouse du 7 février au 7 mars 2020","date_start":"2020-02-07","date_end":"2020-03-07","address":" Parc des sports du Bazacle , 31","category":"Arts-du-spectacles","sub_category":" Parc des sports du Bazacle ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cabaret-troisieme-edition-20200123164543.jpg","lat":43.605378,"long":1.4238991692223433,"description":"Voici revenue la saison du Cabaret 2000 !Pop-corn et nostalgie rock the winter .Le Cirque des Petites Natures entrouvre sa toile pour un détour vers le futur« Trépasse le temps 2000 perdureÉchoué en marge d'un monde en ruine 20003 pousse le volume Implose son groove, étire l'extaseLes corps célestes embrasent la piste Lost in transit Errance a suivreLe cabaret 2000 tape dans le mille » 3e édition du cabaret 2000 Du 7 février au 7 mars Sous chapiteau chaufféAu Parc des Sports du Bazacle1 Impasse du Ramier des Catalans24 représentations Spectacle tout public.Tarif plein : 10 / Réduit \u0026 enfant : 8 / - 4 ans : gratuitDurée 1h30, entracte et petite restauration.  Parking sur place Métro Compans Caffareli \u0026 Saint Cyprien Bus 31 \u0026 45 arrêt Amidonniers FB : cabaret2000toulouseRéservation conseillée : 07 88 43 93 83Site web : https://www.facebook.com/cabaret2000toulouse/Infos réservation :FB : cabaret2000toulouseRéservation conseillée : 07 88 43 93 83 ","event_url":"https://www.facebook.com/cabaret2000toulouse/"},{"name":"Spectacle Les bébêtes du ukulélé à Toulouse du 18 au 22 février 2020","date_start":"2020-02-18","date_end":"2020-02-22","address":" Théâtre du chien blanc  , 31","category":"Jeune-publics","sub_category":" Théâtre du chien blanc  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-bebetes-du-ukulele-20200205093743.jpg","lat":43.6082061,"long":1.4563829,"description":"Spectacle à partir de 2 ans.Du rire, d'ukulélé et des imitations d'animaux : c'est la recette d'un spectacle qui plaît forcément aux enfants ! Mais les grands aiment aussi se rappeler les airs des « Aristochats », de « La petite sirène » ou du « livre de la jungle ». Les bébêtes du ukulélé font voyager petits et grands au travers des chansons des dessins animés.Site web : https://www.theatreduchienblanc.frInfos réservation :05 62 16 24 59 ","event_url":"https://www.theatreduchienblanc.fr"},{"name":"Spectacle Cap ou pas cap à Toulouse du 18 au 22 février 2020","date_start":"2020-02-18","date_end":"2020-02-22","address":" Théâtre du chien blanc  , 31","category":"Jeune-publics","sub_category":" Théâtre du chien blanc  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cap-ou-pas-cap-20200205093352.jpg","lat":43.6082061,"long":1.4563829,"description":"Spectacle à partir de 2 ans.« Cap ou pas cap » De Karine et HadrienGenre : Jeune public Cie « Un uku dans la poche »Mise en scène : Karine et HadrienAvec : Karine Hurstel et Hadrien Albouy Dès 2 ans - Durée 40 minutes Y'a pas que les garçons qui peuvent jouer au ballon !Cap ou pas cap ? C'est l'histoire de deux copains de récré. La fille ne s'autorise pas à jouer à des jeux de « garçon ». Son copain va l'aider à briser les préjugés. Un spectacle musical sur le dépassement de soi avec des chansons, de l'humour et du ukulélé... A savourer en famille !Site web : https://www.theatreduchienblanc.frInfos réservation :05 62 16 24 59 ","event_url":"https://www.theatreduchienblanc.fr"},{"name":"Spectacle Cheri, On Se Dit Tout ! à Toulouse du 17 janvier au 1er mai 2020","date_start":"2020-01-17","date_end":"2020-05-01","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Une comédie de Benoit Labannierre et Guilhem Connac. Avec Camille Dintrans et Chloé Cardinaud en alternance ; Marco Aguiar et Bruno Aguiar en alternance. Direction d'acteur : Gérard Pinter.  ","event_url":"no_url"},{"name":"Vacarm et Motch en qu'on sert. à Toulouse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'Usine À Musique Toulouse  , 31","category":"Concerts","sub_category":" L'Usine À Musique Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vacarm-et-motch-en-qu-on-sert-20191229174221.jpg","lat":43.6313928,"long":1.4133793,"description":"Oh yeah oh yeah, une soirée qui fera du bruit, venez sans filtres, sans chemise, sans pantalon ... VACARM LE ROUGE enflammera la scène de L'Usine à Musique et vont vous flamber au rock, punk, metal !!! Vacarm Le Rouge, c'est plus de 30 ans de fatal rock !!! Le trio toulousain est composé de Trap (chant/basse), Stan (chant/guitare) \u0026 Flo (batterie). Découvrez leur histoire : www.vacarmlerouge.net/gallery-history Vous serez à point après leur concert grisant et électrisant pour les invités spéciaux qu'ils ont à vous présenter ... \u003e\u003e\u003e MOTCH 'N ROLL circus, le nouveau groupe de Motch, guitariste du groupe rock français O.T.H. ! C'est le son des Marshall de Motch et Patoch, la voix qui sait se faire éraillée d'Hellyan et ses textes « in french », ciselés au scalpel mais aussi, les rythmiques furibondes de Ben et la basse de Marielle.Le combo voit le jour en 2016, quand Motch et Hellyan se réunissent autour de la création d'un morceau. Tous deux décident alors de tenter l'aventure ensemble... Les compos, au son lourd de Motch, sont parfaites pour la voix si particulière et nuancée d'Hellyan, qui sait faire sonner les mots en français et mettre du sens dans les textes : une fureur toute en finesse....ou pas ! Ces deux-là ? Une évidence musicale, ça colle! Ben (Dirty Henry) les rejoint vite... Une frappe sans concession, un érudit du rock qui maniait déjà la baguette avant même de savoir marcher et parler.La formation finale, c'est en 2018, après qu'une paire de musiciens soit passée par là .. Patoch, qui avait déjà partagé la scène avec Hellyan dans les Guantamano Sex Toys, est une valeur sûre ... Guitariste éclectique, ex X Weapon, de ceux qui te jouent un morceau après une seule écoute ! Le rock'n roll dans l'âme! Puis, Marielle, arrivée en même temps que Patoch, bassiste et compagne d'armes de Motch dans Paradis Minuit, une touche de féminité discrète, au son brut et efficace. Motch'n Roll Circus : des influences Rock'n Roll de Motch dans l'attitude et ses riffs tranchants qui rencontrent celles d'Hellyan , à l'énergie et au grain métal et qui ont donné vie à des titres puissants, riches en mélodie. Ça te rentre dans le crâne !  https://www.youtube.com/channel/UCopyW-JhPVlsnZtBYbHJ_-AEt le PAF de la soirée? 6 seulement b*rdel !!! Rate pas ça, tu le regretterais ; )On vous attend nombreux \u0026 bouillantsSite web : https://www.facebook.com/events/445850709607623/ ","event_url":"https://www.facebook.com/events/445850709607623/"},{"name":"Spectacle Messmer à Toulouse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Zénith de Toulouse  , 31","category":"Arts-du-spectacles","sub_category":" Zénith de Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/messmer-FNAC-1116986-oj-8799587.jpg","lat":43.59821855,"long":1.4092514244638017,"description":"MESSMER - HYPERSENSORIELUn voyage euphorique au coeur de vos 5 sens !Le fascinateur Messmer est l'une des grandes références en hypnose et magnétisme à travers le monde. Détenteur du record mondial d'hypnose collective et avec plus d'un million de billets vendus à son actif, Messmer est de retour pour présenter son tout nouveau spectacle, Hypersensoriel. Sommité dans l'art de la fascination, Messmer repousse à nouveau les limites du subconscient, en mettant cette fois à profit nos cinq sens.Quels sont leurs secrets, leurs pouvoirs insoupçonnés?Peut-on les décupler, les altérer? Et si nous avions un 6e sens qui sommeille en nous?Après plusieurs années à étudier le cerveau humain pour amplifier ses propriétés, Messmer vous invite cette fois à stimuler et éveiller vos sens à travers des expériences et des aventures des plus étonnantes et divertissantes. Hypersensoriel propose un grand rendez-vous interactif et euphorique, mettant à profit technologie et réalité virtuelle, alors que Messmer fait une fois de plus la démonstration de l'incroyable pouvoir du subconscient.« Chacun de nos sens a des pouvoirs extraordinaires que nous méconnaissons et qui nous permettent d'appréhender notre environnement de façon bien plus précise qu'on ne le pense. »- MessmerInformations, réservations, PMR : 0972 392 999 ","event_url":"no_url"},{"name":"Gospel Walk Fete Ses 10 Ans à Bruguieres le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle du Bascala  , 31","category":"Concerts","sub_category":" Salle du Bascala  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Concert événement pour fêter les 10 ans de l'école Gospel Walk créée par DeeDee Daniel.Invités et surprises seront au rendez-vous. ","event_url":"no_url"},{"name":"Spectacle Lucrece Borgia à Tournefeuille du 19 février au 15 mars 2020","date_start":"2020-02-19","date_end":"2020-03-15","address":" L'escale Tournefeuille  , 31","category":"Theatres","sub_category":" L'escale Tournefeuille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5828247,"long":1.3452814279318066,"description":"Victor Hugo est le véritable auteur de « Game of Thrones »... pardon de « Lucrèce Borgia », voulais-je écrire. L'histoire de cette femme d'exception reconnue au XVIème siècle comme une grande protectrice des Arts et des Lettres, laisse pourtant un part d'ombre dans son sillage. Et c'est bien cette légende noire qui nous fascine aujourd'hui... Amours incestueux, empoisonneuse, sulfureuse, orgiaque Lucrèce... Mythe ou réalité, à vous de juger, sur pièce ! Prédatrice ou victime, Laurence Roy va vous offrir une interprétation de Reine. Aussi célèbre pour sa beauté que pour ses crimes, la plus célèbre des membres de la puissante famille Borgia va se livrer à vous, sans fard, au coeur de cette Renaissance italienne gorgés de complots pour garder le pouvoir, pour garder... le Trône.PMR : 0562136030 ","event_url":"no_url"},{"name":"Spectacle Théâtre Musical Improvisé Avec Flavien Reppert  Lambda Impro à Toulouse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle San Subra Quartier St Cyprien (2, Rue San Subra), 31","category":"Theatres","sub_category":" Salle San Subra Quartier St Cyprien (2, Rue San Subra)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-musical-improvise-avec-flavien-r-20200204092654.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Venez découvrir un « Double Spectacle d'Improvisation » délirant et interactif avec un invité de marque ! Nous avons le privilège de recevoir un invité exceptionnel. Flavien REPPERT de la compagnie du Théâtre de l'Oignon (https://loignon.eu). Il est un voyage à lui tout seul (https://www.flavienreppert.com) ! Pour cette occasion, Lambda vous propose deux spectacles de 45 minutes, dans la même soirée. Nous laisserons la musique et l'imagination prendre le pouvoir. A partir de vos suggestions et des sonorités improvisées de notre musicienne, les comédien(ne)s feront résonance aux harmonies afin de créer spontanément les plus belles histoires possibles. Un grand moment festif pour un spectacle unique ! Retrouvons-nous pour « Interludes » et pour un « Origin TMI ». Vous aimez rigoler ? Vous aimez le risque ? Vous aimez la musique ? Alors ça nous fait un paquet de points communs... Deux spectacles reconnus d'utilité publique : nous explorerons les vibrations communes entre musique et théâtre improvisé... Ensemble, trouvons l'unisson ! Samedi 22 février, à la salle San Subra (Quartier Saint-Cyprien)... Vous adorerez être surpris ! Le spectacle commence à 21h00.Tarif prévente et réduit : 6  / Tarif sur place : 8  Pensez à réserver vos places sur le lien suivant :https://www.helloasso.com/associations/troupe-d-improvisation-theatrale-lambda/evenements/tmi-avec-flavien-reppert Lieu :Salle San Subra,2-4 Rue San Subra, 31300 Toulouse  Consultez notre site et notre facebook :www.lambdaimpro.frwww.facebook.com/lambdaimpro Lien vidéo :www.youtube.com/watch?v=xYoeCoSav6ASite web : http://www.lambdaimpro.frInfos réservation :https://www.helloasso.com/associations/troupe-d-improvisation-theatrale-lambda/evenements/tmi-avec-flavien-reppert ","event_url":"http://www.lambdaimpro.fr"},{"name":"Spectacle Toulousain à Toulouse du 11 janvier au 2 mai 2020","date_start":"2020-01-11","date_end":"2020-05-02","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/toulousain-FNAC-1257063-mj-49451912.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Une comédie écrite par Fred Menuet ; avec Pat Borg, Fred Menuet et Mélissa Billard en alternance avec Camille Dintrans. Mise en scène Gérard Pinter. ","event_url":"no_url"},{"name":"Spectacle Les Clotildes Dans: à Toulouse du 18 janvier au 25 avril 2020","date_start":"2020-01-18","date_end":"2020-04-25","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-clotildes-dans-FNAC-1257070-r0-7653757.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Une comédie écrite et mise en scène par Gérard Pinter. ","event_url":"no_url"},{"name":"Spectacle Les Manhattan Sisters à Toulouse du 13 au 22 février 2020","date_start":"2020-02-13","date_end":"2020-02-22","address":" Le Grenier Théâtre  , 31","category":"Theatres","sub_category":" Le Grenier Théâtre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/11/les-manhattan-sisters-1uky.jpg","lat":43.63134305,"long":1.472740635363257,"description":"Grandeur et décadence de deux pin-up des années 50C'est « glamour », c'est « cartoon », c'est « charleston » !Un spectacle de Anna et Mathilde RAMADE.En 1947, dans le fin fond du Massachussetts, deux soeurs rêvent d'une existence palpitante, pareille à celle des stars Hollywoodiennes. Elles décident alors de tout quitter pour tenter leur chance à Broadway !A la vitesse d'un Tex Avery, les gags nous rappellent les Marx Brothers.On assiste à la grandeur et décadence de deux pin-up qui chantent à deux voix, swinguent et dansent. Produit par : Évènement Scène - Mise en scène : Sébastien de MonbrisonCollaboration musicale et régie : Éric VolpattiSite web : https://www.greniertheatre.org/Infos réservation :Réservation et pré paiement en ligne par CB, sur le site du GRENIER THEATRE www.greniertheatre.orgSans pré paiement votre réservation ne peut-être garantie. Pour toute place à TARIF RÉDUIT, vous devrez présenter un justificatif au guichet. Règlements possible au guichet le jour du spectacle, dans limite des places disponibles : par chèque ou en espèces (pas de CB sur place). ","event_url":"https://www.greniertheatre.org/"},{"name":"Spectacle L'Occitanie pour les nuls à Toulouse du 19 au 22 février 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Le fil à plomb  , 31","category":"Theatres","sub_category":" Le fil à plomb  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Saviez-vous que les Troubadours avaient inventé le rap ? Que l'auteur du « Se Canta » était un fou ? Et surtout, saviez-vous que tout ce qui précède est vrai ??? Avec sa musique, son humour -et une bonne dose de mauvaise foi -, Florant Mercadier raconte l'histoire de l'Occitanie, la petite et la grande. Promis, juré, craché, tout est authentique ! L'oeil du Fil à Plomb : Puisant dans ses racines occitanes et ses voyages à travers le monde, Florant Mercadier invente des histoires à l'imaginaire métissé et à l'humour irrésistible.Interprète : Florant MercadierCompagnie : Florant Mercadier, conteur / Agence Sirventeswww.sirventes.comSite web : https://theatrelefilaplomb.fr/loccitanie-pour-les-nuls/Infos réservation :05 62 30 99 77https://filaplomb.festik.net/ ","event_url":"https://theatrelefilaplomb.fr/loccitanie-pour-les-nuls/"},{"name":"Spectacle Cirque La Piste Aux Etoiles à Revel du 19 au 23 février 2020","date_start":"2020-02-19","date_end":"2020-02-23","address":" Chapiteau (Padouvenc Notre Dame), 31","category":"Arts-du-spectacles","sub_category":" Chapiteau (Padouvenc Notre Dame)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Cirque la piste aux étoiles - ELEPHANTESQUELa famille Falck est heureuse de vous présenter leur tout nouveau spectacle \"ELEPHANTESQUE\" sous le plus mythique des chapiteaux, la Piste aux Etoiles.***gratuit pour les - de 2 ans *** ","event_url":"no_url"},{"name":"Spectacle Les prochains événements du Cabaret La Vénus à Toulouse du 19 octobre 2019 au 27 juin 2020","date_start":"2019-10-19","date_end":"2020-06-27","address":" Cabaret La Vénus (388 Avenue Des États-unis), 31","category":"Arts-du-spectacles","sub_category":" Cabaret La Vénus (388 Avenue Des États-unis)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-prochains-evenements-du-cabaret-la-v-20191017103401.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Le spectacle Les prochains événements du Cabaret La Vénus à Toulouse a lieu dans le cadre de la Soirée Nouvel an Toulouse 2020. Pour ses 10ans, le cabaret La Vénus a fait naître FANTASME, une revue inédite et originale, placée sous le signe du Music-hall et dans la pure tradition des plus célèbres Cabarets parisiens.Une nouvelle scène associant l'eau, le feu et la lumière au travers de nos artistes. De nouveaux tableaux qui s'enchainent à un rythme effréné comportant chacun leur propre style de danse, leurs costumes, et une émotion particulière à transmettre. Un spectacle à la frontière entre rêve et réalité.Décors inattendus, plumes, strass, glamour, sexy, humour, transformistes et acrobaties aériennes surprenantes, tout y est !Les retours sont unanimes : SUPERBE ! La Vénus propose également des goûters spectacles pour enfants avec animations, en hommage à Disney, faisant le plaisir des petits comme des grands. Location de salle \u0026 privatisation possible même en semaine pour des événements professionnels comme particuliers.Site web : http://www.lavenus-toulouse.com/Infos réservation :Aurélia - Chargée de clientèleMail : contact.lavenus@orange.frTéléphone : 06 72 79 41 11 ","event_url":"https://31.agendaculturel.fr/festival/soiree-nouvel-an-toulouse-2020.html"},{"name":"Spectacle La Piste Aux Etoiles Autour De Toulouse du 19 au 23 février 2020","date_start":"2020-02-19","date_end":"2020-02-23","address":" Region Tououse Divers Lieux, 31","category":"Arts-du-spectacles","sub_category":" Region Tououse Divers Lieux","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Venez découvrir sous le chapiteau de la Piste aux Etoiles le nouveau spectacle Elephantesque ! Au programme :- Avec le nouveau groupe de fauve de Roger Falck- Venue du Chili Isadora Navarro au numéro aérien? - La caravane des exotiques- La cavalerie du cirque- Ballerine sur fil de fer Ofelia- Les Clowns les Ernesto's- La team Vargas ? la grande illusion- Les éléphants du cirque la piste aux étoiles 2 heures de rêve pour vous et vos enfants. ","event_url":"no_url"},{"name":"Spectacle Une Liaison Pornographique à Toulouse du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Théâtre du Pavé  , 31","category":"Theatres","sub_category":" Théâtre du Pavé  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-liaison-pornographique-20190930103312.jpg","lat":43.58064615,"long":1.447738098995042,"description":"De Philippe BlasbandCie L'Oiseau Bleu · Mise en scène et scénographie Sabrina Ahmed · Avec Nathalie Vidal, Luc Sabot · Construction Vincent Roussel · Lumières Rémi Godfroy · Son Géraldine Belin, Nicolas SentenacThéâtre - Tout publicTarifs de 4 à 18Soutenu par la Direction Régionale des Affaires Culturelles Occitanie, la Ville de Toulouse, le Conseil Départemental de la Haute-Garonne et la SPEDIDAM. En co-production avec Mix'Art Myrys et la Cave Poésie René Gouzenne.Durée 1h05 - Grande salleDu 20 au 22 février 2020 (20h30) « Une liaison pornographique » est l'adaptation théâtrale du film éponyme de Frédéric Fonteyne avec Sergi Lopez et Nathalie Baye.Elle et Lui, qui se retrouvent chaque semaine pour assouvir un mystérieux fantasme sexuel. C'est l'histoire d'un amour à l'envers, où il y a une règle implicite : ne pas parler de ce qu'on appelle d'habitude « nos vies » : l'âge, le nom, la profession. Tout ça, comme la séduction, n'ont pas leur place : cette relation doit être strictement érotique. Mais au fur et à mesure de leurs rencontres, quelque chose commence à émerger, quelque chose qui va au-delà de l'aspect purement sexuel... \"Cette pièce est une histoire d'amour, simple et étonnante à la fois, pas si éloignée de nos propres histoires. J'ai été très touchée par la façon dont Elle et Lui se séparent, alors que nous savons que tous les deux désirent poursuivre ce qui est devenu une histoire d'amour. Pourquoi n'osent-ils pas s'affirmer dans leur désir ? Pour une supposition qu'ils ont acceptée comme une réalité ?« Une liaison pornographique » est certes, une invitation à réfléchir sur l'aventure amoureuse, sur la position de la femme, sur la place des fantasmes sexuels, sur les défis de la coexistence au sein d'une relation amoureuse, sur les dilemmes de la liberté individuelle dans un couple. Mais ce qui m'intéresse surtout, c'est d'explorer cette tendance, suscitée par la peur, qui me paraît trop courante : celle de faire des suppositions, que ce soit socialement, professionnellement ou sentimentalement.\"[Sabrina Ahmed]Site web : https://theatredupave.org/wordpress/Infos réservation :0562264366 · reservation@theatredupave.org · https://theatredupave.festik.net/spectacles ","event_url":"https://theatredupave.org/wordpress/"},{"name":"Spectacle 20 Ans Apres à Cugnaux du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Théâtre Des Grands Enfants  , 31","category":"Theatres","sub_category":" Théâtre Des Grands Enfants  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/20-ans-apres-FNAC-1257407-4d-71690430.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"20 ans après ils s'étaient oubliés. Du moins c'est ce qu'ils croyaient...Isabelle et Romain ont une vie rangée. Tout va bien pour eux jusqu'au jour où ils se retrouvent par le plus grand des hasards. Bien sûr ils ont changé... en apparence. Cette rencontre fortuite va bouleverser toutes leurs certitudes et les faire replonger dans leur passé.Et si on pouvait tout recommencer ? Comment revenir en arrière sans faire exploser tout ce qui nous entoure ?De situations improbables en rebondissements inattendus, Isabelle et Romain traversent les époques entre drôleries et doutes, entre bonheurs et fêlures pour comprendre comment ils en sont arrivés là. ","event_url":"no_url"},{"name":"Spectacle Livret de famille, une comédie dramatique d'Eric Rouquette à Toulouse du 19 au 22 février 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Théâtre de poche Toulouse , 31","category":"Theatres","sub_category":" Théâtre de poche Toulouse ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/27/livret-de-famille-une-comedie-dramatique-d-eric-rouquette-lvjb.jpg","lat":43.6204042,"long":1.4540273,"description":"Au milieu de la nuit, Jerôme se rend chez Marc, son frère aîné. Il est sans nouvelles de leur mère depuis plusieurs jours. Si Jérôme est affolé, Marc accueille cette disparition avec détachement. Les deux frères ne se voyaient plus, et leur mère n'est pas étrangère à cet éloignement. Le temps d'une soirée, au prétexte de la \"disparition\" de leur mère, les deux frères en profitent pour solder leurs comptes. L'occasion de se déchirer encore. À moins qu'il ne s'agisse finalement de retrouvailles. Avec cette comédie dramatique, ou cette dramatique comédie, Éric Rouquette nous propose un duel à la vie à la mort entre deux frères. Une belle pièce sur le thème éternel de la famille. Beaucoup d'émotion et pas mal d'humour aussi.Une pièce écrite par Eric Rouquette. Création 2020 de la Compagnie de l'Emotion, mise en scène par Giselle Grange.Avec Bernard Meyer et Thierry PorroSite web : http://theatredepoche-toulouse.hautetfort.com/Infos réservation :Réservation auprès du Théâtre de Poche au 05 61 48 25 52 ou mail: theatredepochetoulouse@laposte.net ","event_url":"http://theatredepoche-toulouse.hautetfort.com/"},{"name":"Benabar à Muret le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Alizé Muret  , 31","category":"Concerts","sub_category":" Salle Alizé Muret  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/benabar-FNAC-1225677-q9-19244676.jpg","lat":43.45271925,"long":1.3302253854704098,"description":"Après 20 ans de carrière, huit albums à son actif, plusieurs récompenses aux Victoires de la Musique, c'est avec une énergie qui lui est propre que Bénabar repart en tournée en 2020. L'un des plus populaires chanteurs français, clown triste raconteur d'histoires drôles, amoureux de la scène, poète bien plus modeste que maudit, nous réserve de jolies surprises. « Nous revoilà de passage avec un nouveau spectacle-concert-tour de chant que j'espère enlevé et inattendu, pensé avec impatience pour habiller sur mesure des chansons inédites comme des anciennes. » Bénabar ","event_url":"no_url"},{"name":"Anne Vautour Expo 2020 à Toulouse du 9 janvier au 29 février 2020","date_start":"2020-01-09","date_end":"2020-02-29","address":" Galerie 21 -toulouse, 31","category":"Expositions","sub_category":" Galerie 21 -toulouse","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anne-vautour-expo-20200104173154.jpg","lat":43.5987852,"long":1.4363956,"description":"Anne Vautour sera à la Galerie 21 de Toulouse Place du Salin. Du jeudi 9 janvier 2020 au 29 Février 2020 Le Jeudi 9 janvier pour son vernissage à partir de 18h30 l'artiste sera présente. Autour de sa nouvelle collection 2020, nous vous invitons à partager le verre des voeux de la Galerie. Bonne Année à tous ! Pour tous renseignements n'hésitez pas à nous contacter.  3 Impasse de la Trésorerie - Place du Salin 31000 Toulouse / Grand-Toulouse - www.galerie21-toulouse.fr - Contact : 06 86 12 41 83 ou 06 09 74 85 96 La Galerie est ouverte du : Jeudi au Samedi de 15h à 19h30 et sur rendez-vous. Histoire d'une guerrière ! « C'est l'histoire d'une femme, d'une peintre, qui a réussi à engloutir le temps.Au point que personne ne sait vraiment si c'était hier ou aujourd'hui.Elle paraît fragile, discrète et silencieuse et pourtant elle se prépare à une joute des plus féroces.Carpe diem « cueille le jour », voilà le combat de cette femme, qui reprend à chaque levée de lune. Elle est prête, l'arme à la main.Son adversaire, blanc immaculé, lui fait front.Un passage ? Un subterfuge ?...Elle refuse de laisser ce laiteux sans une explication bien établie.Aussi, munie de ses bâtons moustachus, elle entame une guerre sans précédent. Blessant au coeur ce néant, par de larges cicatrices rouges, bleues, noires...Les coups partent et ne s'arrêtent pas.Elle engage un peu plus son bras pour érafler et marquer son opposant.Fouetté et fustigé, l'opalin déclare forfait.À bout de forces et enflé de nuances il exprime alors l'histoire d'un jour. Les traits tirés et la peau humide, nos deux antagonistes s'observent.La bataille est finie !« Nous avons écrit une page, ni toi, ni moi, ne serons victorieux.Nous avons tous deux avalé le temps, ouvert une porte : celle du regard. Alors pour cela merci ! »Après ces mots, elle décide de relever celui qu'elle avait rossé. Droit et tendu il apparaît comme un phénix, fier de ses couleurs et de ses blessures.Elle, touchée par le silence, esquisse un sourire.La lune se couche. » Sylvie Amigo SouletSite web : https://galerie21-toulouse.fr ","event_url":"https://galerie21-toulouse.fr"},{"name":"Spectacle Patrick Sebastien à Toulouse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Casino Théâtre Barrière Toulouse  , 31","category":"Theatres","sub_category":" Casino Théâtre Barrière Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/patrick-sebastien-20200217165132.jpg","lat":43.5721024,"long":1.4341946,"description":"« AVANT QUE J'OUBLIE » (Tout ce que j'ai jamais pu dire à la télé) Un Patrick Sébastien intime, inattendu et étonnant.Drôle, tendre, émouvant, corrosif, sans limites, il propose son nouveau spectacle en toute liberté. Des sketches, des images rares, des chansons à texte, des imitations, des secrets jamais dévoilés, il dit enfin tout ce qu'il n'a jamais pu dire à la télévision ! Patrick y sera entouré de 3 musiciens .. ","event_url":"no_url"},{"name":"Spectacle Les Clotildes 2 : à Toulouse du 18 janvier au 25 avril 2020","date_start":"2020-01-18","date_end":"2020-04-25","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-clotildes-2-FNAC-1257069-pi-96089272.jpg","lat":43.5945035,"long":1.4428932890662192,"description":"Une comédie écrite et mise en scène par Gérard Pinter.  L'histoire : Dans leur agence de casting, le quotidien des Clotildes va être bousculé par un événement qui va catapulter l'une d'elle un demi-siècle plus tôt à la rencontre des secrétaires qui les avaient précédées, dans une époque où les ménagères soumises font l'apprentissage de la libération de la femme...Suivez les dans ce fabuleux voyage et régalez-vous de leurs voix exaltantes, de leurs déhanchés diaboliques et de leurs répliques drôlissimes !Réservez vos places de theatre pour : LES CLOTILDES 2 : - 3T D'A COTE Le prix des places est à partir de : 27.20 €Date : samedi 18 janvier 2020 au samedi 25 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES CLOTILDES 2 :. ","event_url":"no_url"}]