[{"name":"Spectacle Infirmiere Rtt \u0026 Bistouri à La Rochelle du 7 au 29 janvier 2020","date_start":"2020-01-07","date_end":"2020-01-29","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/infirmiere-rtt-et-bistouri-FNAC-1248752-f1-91071199.jpg","lat":46.163405,"long":-1.153438200623702,"description":"Les urgences décortiquées comme vous ne les avez jamais vues. Un mondeen blouse blanche, une comédie déjantée où se côtoient médecins etinfirmières. Entrez dans l'intimité de ce service d'urgences pas comme lesautres avec le docteur DEREK le médecin chef de l'hôpital, véritable« Delahousse » des urgences, Abby une infirmière qui cherche l'amour à toutprix, sans compter sur Marie-Thérèse, une aide soignante antillaise qui entregaffes, plaisanteries et fautes professionnelles installe une ambianceinénarrable... à voir sans ordonnance.Réservez vos places de theatre pour : INFIRMIERE RTT \u0026 BISTOURI - COMEDIE LA ROCHELLE Le prix des places est à partir de : 22.00 €Date : mardi 7 janvier 2020 au mercredi 29 janvier 2020 ","event_url":"no_url"},{"name":"Spectacle Extrêmités à Rochefort le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre de la Coupe  , 17","category":"Arts-du-spectacles","sub_category":" Théâtre de la Coupe  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/extremites-20191205100837.jpg","lat":46.157844,"long":-1.149443335837244,"description":"Trois circassiens nettement givrés se défient sur des installations précaires composées de planches de bois et de bouteilles de gaz (vides), risquant l'effondrement à tout moment.Entre le benêt, le chef et le faux romantique en fauteuil roulant, c'est à celui qui sera le plus malin avec les lois de la gravité pour imposer sa supériorité. Ce trio de casse-cous sans paroles n'hésite pas à se faire quelques coups crasses pour accéder à ses fins. Leurs relations turbulentes et gaguesques deviennent bien plus solidaires quand il s'agit de surprendre le public ou de le laisser bouche bée face à des prises de risques réelles. « La solidarité est la clé de voûte de cette création burlesque, bourrée d'humour noir, voire explosive. » TéléramaSite web : http://www.theatre-coupedor.com/spectacle/extremitesInfos réservation :Par téléphone: 05 46 82 15 15 ","event_url":"http://www.theatre-coupedor.com/spectacle/extremites"},{"name":"d'illustrations naturalistes et scientifiques d Elsa Bugot à Marennes du 11 janvier au 23 février 2020","date_start":"2020-01-11","date_end":"2020-02-23","address":" La Bigaille : Bar socio-culturel  Recevez par e-mail les nouvelles informations sur Exposition d'illustrations naturalistes et scientifiques d Elsa Bugot., 17","category":"Expositions","sub_category":" La Bigaille : Bar socio-culturel  Recevez par e-mail les nouvelles informations sur Exposition d'illustrations naturalistes et scientifiques d Elsa Bugot.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-d-illustrations-naturalistes--20191218202523.png","lat":46.157844,"long":-1.149443335837244,"description":"Pour Elsa Bugot le dessin est une approche complémentaire des sciences qui lui permet de partager sa passion de la nature et de contribuer, à son échelle, à une meilleure prise en compte de notre environnement par nos contemporains en passant par l'émerveillement. Petite Elsa Bugot baigne dans une ambiance artistique, elle préfére les crayons, et les feutres aux poupées ou aux autres jeux. La compréhension du vivant l'intéresse tout autant et lorsque se présente le choix entre arts appliqués et biologie, elle choisit la voie scientifique. À la suite d'un cursus scientifique universitaire et quelques expériences professionnelles dans le domaine de l'environnement, elle a ressenti le besoin d'exprimer à nouveau son penchant artistique.L'observation et une technique rigoureuses constituent à présent le socle de de ses dessins naturalistes et scientifiques.Une connaissance approfondie de la biologie et des moeurs de chaque espèce, phase d'étude est préalablement nécessaire.Tout un travail de documentation se fait avant d'entamer le dessin à proprement parlé.Elle associe de nombreuses techniques de dessin, exploite leur complémentarité afin d'obtenir un résultat se rapprochent le plus de la réalité.Site web : https://labigaille.org/ ","event_url":"https://labigaille.org/"},{"name":"Spectacle Théâtre \"Fallait Pas Les Agacer\" comédie Saintes du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre Geoffroy Martel , 17","category":"Theatres","sub_category":" Théâtre Geoffroy Martel ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/07/theatre-fallait-pas-les-agacer-comedie-saintes-a0nf.jpg","lat":45.743471099999994,"long":-0.6230256691164322,"description":"Théâtre \"Fallait Pas Les Agacer\"L'histoire :Jamais Charlotte et ses deux amies, paisibles retraitées, n'auraient imaginé un jour abandonner leur partie de Scrabble pour se transformer en justiciers masqués.Parce qu'un promoteur véreux a acheté le parc et la salle de réunion de leur club pour en faire un parc d'attraction. Aime-t-il les personnages de dessins animés ? Elles vont lui en servir jusqu'au gavage complet.  Comédie en 4 actes de Jean-Claude Martineau et mise en scène de Gérard-Louis FRAIGNE 7, réduit 5, gratuit - 12ansTous publicsSite web : http://www.theatreclindoeil17.comInfos réservation :0651411082theatreclindoeil@gmail.com ","event_url":"http://www.theatreclindoeil17.com"},{"name":"Spectacle Les Parents Viennent De Mars à La Rochelle du 11 janvier au 25 avril 2020","date_start":"2020-01-11","date_end":"2020-04-25","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.163405,"long":-1.153438200623702,"description":" On adore nos enfants mais parfois « haaaaaaaaa »... On adore nos parents mais parfois « haaaaaaaaa »...  Lorsque les parents regardent leurs enfants la seule question qui leur vient à l'esprit c'est : « Mais de qui a-t-il pris? ». Eux, lorsqu'ils regardent leurs parents, ils twittent : « C'est sûr, j'ai été adopté ».  Bébé, enfance, adolescence, à tous âges, ses joies... et ses galères.  « Les parents viennent de Mars, les enfants ...du Mc Do ! » la comédie qui va réconcilier la famille.  ","event_url":"no_url"},{"name":"Petits Sursauts Et Grandes Frayeurs à Aigrefeuille d'Aunis le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Fêtes J. Avit, 17","category":"Concerts","sub_category":" Salle Des Fêtes J. Avit","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/20/petits-sursauts-et-grandes-frayeurs-v938.jpg","lat":46.157844,"long":-1.149443335837244,"description":"N'est-il pas drôle d'avoir peur ? Avons-nous raison d'avoir peur ? Nous nous interrogerons sur nos petits sursauts et sur nos grandes frayeurs à travers une succession de tableaux burlesques, décalés, parfois cyniques. « Trois comédiens restitueront la complexité de l'humain en état de peur, et sa fréquente cruauté, dans une ambiance où musique, son, lumière, rythmeront l'effroi ... » Vous avez adoré SHOWER POWER ils reviennent avec ce spectacle qui vous fera mourir de peur...Site web : http://amicalelaique17290.wix.com/amicale.laique.17290Infos réservation :Réservations O.T. : 05.46.01.12.10 ","event_url":"http://amicalelaique17290.wix.com/amicale.laique.17290"},{"name":"Spectacle Un Week-End sur Deux Et La Moitié Des Vacances Scolaires à La Rochelle du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Café Théâtre de L'azile  , 17","category":"Theatres","sub_category":" Café Théâtre de L'azile  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/un-week-end-sur-deux-et-la-moitie-des-va-20191217121109.jpg","lat":46.157844,"long":-1.149443335837244,"description":"Jules, huit mois, est un enfant chanceux : il a une maman et deux papas ! Julie, la mère du nourrisson, a décidé de réunir les hommes de sa vie pour une semaine de vacances. Julien, le beau-père, et Antoine, le père biologique, vont se forcer à cohabiter une semaine dans une villa en bord de mer pour « le bien de l'enfant », comme ils disent dans les livres... Si le bébé est heureux et passe son temps à gazouiller, les adultes, eux, se comportent comme des enfants, et entre les papas et la maman, l'ambiance va bientôt devenir explosive... La cohabitation promet d'être rock'n'roll et les vacances de rêve vont tout naturellement se transformer en pur cauchemar ! Et pourtant...Une comédie finement écrite et parfaitement interprétée qui nous plonge avec humour dans l'univers de la famille moderne. À ne pas manquer !!Site web : https://lazile.org/Infos réservation :https://lazile.org/billetterie/points-de-vente/ ","event_url":"https://lazile.org/"},{"name":"Spectacle Bavardages Et Papotages à Chatelaillon Plage du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Beauséjour (51 Boulevard De Le République), 17","category":"Theatres","sub_category":" Beauséjour (51 Boulevard De Le République)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.157844,"long":-1.149443335837244,"description":"BAVARDAGES ET PAPOTAGES Une comédie écrite et mise en scène par PIERRE RAGUY Jouée par LA TROUPE DU PERTUIS D'ANTIOCHE : PIERRE RAGUY, STÉPHANIE HARDY, GUY BARTHEL, ALAIN HERBLAND, JACKIE BOUFFECHOUX, MARIE-CLAUDE DECLIE, EDITH DESCURE, SOLANGE POTTECHER, JANINE MICHALEWICZ, MARTINE GAUTHIER, FARID NABTI, JACQUES DELAVIGNE, ANTOINE RAGUY, ADRIANO LOURANÇO, SUZANNE CHAINEAUD, SYLVIE FRAS, MARIE-FRANCE LEVRON, SANDRINE ANNON Musique : SANDRINE ANNON et MURIEL VENTELOU Dans tous les villages, les villes petites ou grandes, il existe des espaces verts... parcs ou jardins publics. Lieux de rencontres où les hommes, les femmes et les enfants aiment à se retrouver. Beaucoup d'amourettes licites ou illicites y ont vu le jour ! Combien de mondes en ces lieux se sont construits puis déconstruits ? Combien de rires, de larmes ont résonné dans ces allées ? Ça, nous ne pourrions le dire... En revanche, ce que nous pouvons dire c'est que les jardins publics ne sont pas près de disparaître puisque ce sont des lieux de prédilection pour les bavardages et les papotages de toutes sortes. Nous sommes dans un jardin public dans les années 1900. Deux êtres irréels veillent sur les lieux. Arrivent un homme et une femme : ce sont des sans-abri. Ils s'apprêtent à déjeuner lorsque les deux génies viennent les voir et leur proposent un emploi. Ils acceptent et ils deviendront les témoins des scènes qui vont suivre : « Adèle et Marie-Jeanne », « Josette et Pierre », « Madame Planchet et Madame Dubois », « Madame Biniou et la Gretelle etc ». De savoureuses séquences en perspective !  ","event_url":"no_url"},{"name":"Yasiin Bey Black On Both Sides à La Rochelle le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Sirene  , 17","category":"Concerts","sub_category":" La Sirene  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yasiin-bey-tmaster_rz7snyz1ad7xod-ou-25113657.jpg","lat":46.16021615,"long":-1.215558735789874,"description":" YASIIN BEY Black on Both Sides 20th Anniversary + 1ÈRE PARTIE ","event_url":"no_url"},{"name":"Les Restos En Choeurs à Les Gonds le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Municipale (10 Rue Du Stade), 17","category":"Concerts","sub_category":" Salle Municipale (10 Rue Du Stade)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-gonds-restos-du-coeur-20191231190427.jpg","lat":46.157844,"long":-1.149443335837244,"description":"SAMEDI 1er FEVRIER 2020 à 20 H 30, salle municipale LES GONDS (17)Concert Jean-Claude LEBRAUD \" LES VOIX DE VOS IDOLES \"Des légendes de la chanson française des années 60, 70, 80 à aujourd'hui. Au profit de l'association \" LES RESTAURANTS DU COEUR \" et \" LES RELAIS DU COEUR \". Avec la participation du groupe Los Linares (chansons franco-espagnols et flamenco). 10  ADULTE / 5  enfant de - 12 ans / Pas de réservation - Ouverture des portes à 20 H 00Site web : http://jeanclaudelebraud.wixsite.com/jeanclaudelebraudInfos réservation :Pas de réservation - Renseignements ad17.restosducoeur.org ","event_url":"http://jeanclaudelebraud.wixsite.com/jeanclaudelebraud"},{"name":"Western Folk : Dusty K et 1ère partie : Ali Veejay à Marennes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Bigaille : Bar socio-culturel  , 17","category":"Concerts","sub_category":" La Bigaille : Bar socio-culturel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-western-folk-dusty-k-ere-partie--20191221173309.jpg","lat":46.157844,"long":-1.149443335837244,"description":"Dusty K + Ali Veejay :Dusty vous projette dans un univers fait de grandes plaines, de saloons craquants et d'épopées solitaires. Un pas après l'autre, la folk-western de Dusty K vous emmènera dans ses airs au galop aux teintes réverbérées et aérées. A la frontière du blues, l'homme se joue d'une musique simple et évocatrice portée par une voix mélodieuse et nuancée. Fermez les yeux, évadez-vous. Ali Veejay :Les morceaux d'Ali Veejay oscillent entre une folk sensible et une pop bidouillée à la soul et au rocksteady.Seul sur scène, le saintais slalome entre les intensités, tantôt avec un chant guitare nu, tantôt accompagné de bandes.Surprendre et toucher, c'est ce que recherche Ali. En piochant dans les rythmes africains, en déshabillant Depeche Mode à l'acoustique, en incarnant une mélancolie qui peut rappeler Al Green, et en s'autorisant un détour par du rap organique.Pour résumé :Ali Veejay n'est jamais où on l'attend !Site web : https://labigaille.org/ ","event_url":"https://labigaille.org/"},{"name":"Spectacle Le Con Promis à La Rochelle du 10 janvier au 1er février 2020","date_start":"2020-01-10","date_end":"2020-02-01","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-con-promis-FNAC-1248758-ag-16756096.jpg","lat":46.163405,"long":-1.153438200623702,"description":" Parfois l'amour, c'est con... pliqué !  Il y a 25 ans, ils se sont fait une promesse. ","event_url":"no_url"},{"name":"Spectacle Liberee Divorcee à La Rochelle du 9 janvier au 2 février 2020","date_start":"2020-01-09","date_end":"2020-02-02","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/libere-e-divorce-e-FNAC-1248756-if-16071695.jpg","lat":46.163405,"long":-1.153438200623702,"description":"Le plus beau dans le mariage c'est le divorce ! Quel bonheur de retrouver sa liberté ! Çan'a que des bons côtés et nous allons vous le prouver.Quand Lucas et Julie ont décidé de se libérer mutuellement, ils ne se rendaient pascompte de ce qui les attendait...Entre le retour au célibat quand on a plus les codes, les beaux parents qui se mêlent detout, les enfants qui en profitent pour abuser, et la colocation qui s'éternise... Ledivorce va s'avérer aussi paisible qu'un saut en parachute... Sans parachute... Etpourtant c'est dans ces moments là qu'on se rend compte que son ex était peut être lapersonne idéale... Ou pas.Dans cette comédie romantique, on vous dit tout ! Et surtout la vérité !Pour ceux qui sont séparés c'est le moment de vous marrer !Pour ceux qui sont en couple c'est le moment de vous préparer...Une comédie à voir en couple... ou avec son ex !Réservez vos places de theatre pour : LIBEREE DIVORCEE - COMEDIE LA ROCHELLE Le prix des places est à partir de : 22.00 €Date : jeudi 9 janvier 2020 au dimanche 2 février 2020 ","event_url":"no_url"},{"name":"Spectacle Rayma - Tartines De Vie à La Rochelle le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.163405,"long":-1.153438200623702,"description":" Rayma, de son vrai nom, Arnaud Raymackers, est un mec cosmopolite sans origine... Qui aime les tartines ! Aujourd'hui, il vous raconte des tartines de vies, des tranches de moments.   Un mélange de stand-up et sketchs à personnages : un professeur de langues fan de kung fu, un casting de sosies, le souvenir d'un centenaire, un sketch improvisé de A à Z en accord avec les choix du public... Ou même un peu de lui !  Des personnages éclectiques avec pour unique but, vous faire passer un moment inoubliable.  Entre émotion et folie, vous aurez droit à du rire, du rire et encore du rire.  ","event_url":"no_url"},{"name":"In The Mood For Tuba à Royan le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Jean Gabin Royan , 17","category":"Concerts","sub_category":" Espace Jean Gabin Royan ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":46.157844,"long":-1.149443335837244,"description":"Romain Leleu et François Dumont, acclamés par la critique, unissent leurs talents pour offrir un voyage à travers un répertoire original où dialoguent la trompette, le cornet, le bugle et le piano.Un véritable jeu de timbres autour de l'association de ces deux instruments, née vers 1830 avec l'émergence des cuivres - une occasion rare pour le public de (re)découvrir un répertoire impressionnant dans une interprétation fraîche et moderne ! Au programme : Chopin, Charlier, Gershwin, Arban, Enesco Réservez vos places de concert pour : IN THE MOOD FOR TUBA - SALLE DE SPECTACLE JEAN GABIN - ROYAN Le prix des places est à partir de : 20.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour IN THE MOOD FOR TUBA. ","event_url":"no_url"},{"name":"Spectacle Salut Les YÉyés à Nantille du 20 octobre 2019 au 23 mai 2020","date_start":"2019-10-20","date_end":"2020-05-23","address":" Cabaret La Castafiore (Chez Audebert, 47 Route Romaine), 17","category":"Theatres","sub_category":" Cabaret La Castafiore (Chez Audebert, 47 Route Romaine)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.157844,"long":-1.149443335837244,"description":"Une revue 100% music-hall - chanteurs et comédiens ouvrent pour vous la boîte à souvenirs pour retrouver la magie et l'ambiance de la célèbre émission \"Salut les Copains\" pour 2 heures d'un show dynamique et interactif de pur bonheur. Ils sont tous là : Johnny, Sylvie, Cloclo, Françoise, Jacques, Carlos, Sheila, Richard, Pétula, Eddy, Dick, etc.INFORMATIONS PRATIQUES• Ouverture des portes à 12h pour les déjeuners.• Ouverture des portes à 20h pour les dîners.Accès Handicapés facilité. Nous prévenir en cas d'allergie ou d'intolérance alimentaires. ","event_url":"no_url"}]