[{"name":"Contre-ordre à Billere du 4 décembre 2019 au 22 février 2020","date_start":"2019-12-04","date_end":"2020-02-22","address":" Le Bel Ordinaire  , 64","category":"Expositions","sub_category":" Le Bel Ordinaire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/contre-ordre-20190709103543.jpg","lat":43.3020648,"long":-0.3997204,"description":"Préparée dans le cadre de quatre temps de résidence dans nos ateliers, cette exposition permet à David Poullard de continuer et présenter les recherches qu'il poursuit depuis plusieurs années en interrogeant le proche, le banal, le commun et l'ordinaire. Pour lui, il s'agit alors de recenser, explorer, questionner et envisager autrement les signes qui nous entourent au quotidien : les lettres, les mots, les discours, les lignes, les surfaces et les textures. De cette prospection se dégagent des thèmes qui l'animent et structurent ses productions : ordre / désordre, injonction / désobéissance, norme / imprévu, conditionnement / chemins de traverses, augmentation / diminution. Les formes, gestes et matières - signalétique routière, flèches directionnelles, systèmes d'écriture et de lecture - qu'il explore, manipule et détourne lui permettent de fouiller plus profondément ces territoires dont il fait émerger un éloge du moins, du peu, du presque rien. L'ensemble des projets déployés dans l'exposition sont liés par leur dimension à la fois poétique (étonnement du quotidien, détournement du monde) et politique (critique de l'injonction, de la standardisation). Chacune renforçant l'autre et dont David a cherché à trouver leur point d'équilibre. Contre-ordre est une invitation à aborder en toute liberté avec humour et malice notre quotidien et les signes qui l'habitent et l'animent. vernissage : mar. 03/12 à 19hrencontre : sam. 30/11, à 11h30 médiathèque A. Labarrère, Pauvisites guidées : sam. 7/12, 11/01 et 22/02, à 16hatelier créatif : sam. 11/01, à 17hSite web : https://belordinaire.agglo-pau.fr/expositions/819/contre-ordre ","event_url":"https://belordinaire.agglo-pau.fr/expositions/819/contre-ordre"},{"name":"Reconfiguration des particules à Billere du 15 janvier au 21 mars 2020","date_start":"2020-01-15","date_end":"2020-03-21","address":" Le Bel Ordinaire  , 64","category":"Expositions","sub_category":" Le Bel Ordinaire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/reconfiguration-des-particules-20190709104056.jpg","lat":43.3020648,"long":-0.3997204,"description":"Pour concevoir cette exposition, Cécile Azoulay, Cécile Babiole et Julie Morel s'appuient sur les réflexions qu'elles partagent et développent à l'observation de la Broyeuse de chocolat de Marcel Duchamp. Cette oeuvre emblématique retient leur attention parce qu'elle propose une approche contemporaine des choses, matérielles ou immatérielles, qui permet de les concevoir et de les aborder comme un ensemble d'éléments discontinus. De l'invention du béton, au recyclage de matériaux, en passant par la cuisine ou les données numériques, la granularité est au centre de notre rapport à la matière, jusqu'à devenir un paradigme de la connaissance envisagée comme une vaste base de données constituée d'une masse de micrograins d'informations. Cet état granulaire de la matière engage des processus spécifiques: fractionner, mixer et mettre en forme. Par exemple, on réduit du gypse en poudre et on obtient du plâtre, puis on le mixe avec de l'eau pour le mouler ou le façonner dans le but de produire une nouvelle forme solide. De même, l'information, réduite à des unités élémentaires exprimées en 0 et 1, est traitée par des programmes numériques afin de produire de nouvelles entités sous forme de textes, images ou sons.L'exposition est pensée à partir de ces processus et présente une sélection d'oeuvres qui possèdent toutes, d'une manière ou d'une autre, des propriétés granulaires. Fidèle à sa manière d'envisager le commissariat comme une création artistique en dialogue avec les oeuvres sélectionnées, Le sans titre crée une scénographie qui englobe l'ensemble des oeuvres et des espaces et qui s'articule autour d'un dispositif installé dans le couloir. vernissage : mar. 14/01 à 19hrencontre : dim. 12/01, à 11h30 médiathèque A. Labarrère, Pauvisites guidées : sam. 1/02, 7/03 et 21/03, à 16hateliers créatifs : sam. 1/02 et 7/03, à 17hSite web : https://belordinaire.agglo-pau.fr/expositions/820/reconfiguration-des-particules ","event_url":"https://belordinaire.agglo-pau.fr/expositions/820/reconfiguration-des-particules"},{"name":"Spectacle Plaidoiries à Biarritz le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Gare du midi  , 64","category":"Theatres","sub_category":" Gare du midi  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/plaidoiries-FNAC-1221935-to-46324968.jpg","lat":43.47948715,"long":-1.5579357175446185,"description":"PLAIDOIERIESRichard Berry revêt ce soir la robe des ténors du barreau pour nous faire revivre cinq plaidoiries exceptionnelles, moments d'anthologie de notre histoire judiciaire.À Bobigny, Gisèle Halimi défend l'avortement. Elle dénonce une loi obsolète qui empêche les femmes de disposer librement de leur corps.En 1976, c'est à la peine de mort que Paul Lombard s'attaque, en voulant éviter la peine capitale à Christian Ranucci. A Clichy-sous-Bois, Jean-Pierre Mignard défend les familles de Zyed Benna et Bouna Traoré, électrocutés en tentant d'échapper à un contrôle de police. En 2006, l'acte infanticide de Véronique Courjault lève le tabou du déni de grossesse. À Bordeaux, le procès de Maurice Papon revisite les heures sombres de l'histoire de France.Les grandes affaires judiciaires ne sont jamais enregistrées. Les paroles s'effacent. Mais grâce au travail de reconstitution conduit par Mathieu Aron, les mots sont à nouveau prononcés. Incarnant les grandes figures du barreau, Richard Berry vous fait revivre ces grands procès qui révèlent des faits de société majeurs ayant marqué l'histoire judiciaire de ces quarante dernières années.\"Bluffant.\" FRANCE 2\"Passionnant.\" FRANCE INTER\"Richard Berry ravive cinq grandes plaidoiries qui ont marqué notre société.\" FIGAROSCOPE ","event_url":"no_url"},{"name":"Spectacle Entre Nous By D'Pendanse à Bayonne le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Salle Lauga (Av Paul Pras), 64","category":"Danses","sub_category":" Salle Lauga (Av Paul Pras)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/entre-nous-by-d-pendanse-tmaster_rz7snyz1adeauw-8r-57172176.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"Les danseurs de Danse avec les stars sont en tournée avec leur compagnie D'Pendanse !8 artistes, 8 personnalités différentes et la danse comme passion commune. Maintes fois primés au niveau national comme au niveau international, ces danseurs sportifs font leur show ! Le spectacle réunit tous les styles de danse : Quickstep, Charleston, Samba, Salsa, Rumba, Valse, Tango, Boogie-Woogie...Le temps d'une soirée, les danseurs de D'Pendanse vous invitent à partager leur univers, à découvrir leur complicité, leurs souvenirs de voyages, à retracer leurs parcours.Un moment intime, émouvant et plein d'humour, bercé par la musique et la danse... entre vous et eux. Info parkings : http://www.bayonne.fr/vie-quotidienne/stationner/2064-ou-stationner-a-bayonne.htmlRéservez vos places de danse pour : ENTRE NOUS BY D'PENDANSE - SALLE LAUGA Le prix des places est à partir de : 29.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : SALLE LAUGA. ","event_url":"no_url"},{"name":"Spectacle Le Tour Du Theatre En 80 Minutes à Orthez le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Théâtre Francis Planté , 64","category":"Theatres","sub_category":" Théâtre Francis Planté ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"Compagnie Thomas Visonneau Conception écriture, et jeu : Thomas Visonneau et Arnaud AgnelMise en scène : Thomas VisonneauVidéo : Arnaud Agnel« Le monde entier est un théâtre, et tous hommes et femmes, n'en sont que les acteurs » disait Shakespeare. No et Tom vous racontent à leur manière l'histoire du théâtre, de ses prémices antiques aux bouleversements d'aujourd'hui, dans une forme simple et directe, inventive et ludique, drôle et touchante. Une pseudo-conférence pour tous ceux qui auraient oublié que Sophocle est né avant Molière qui est né avant Hugo qui est né avant Beckett.Et pour qu'ensuite chacun, à sa mesure, puisse s'emparer de cette histoire et s'y inscrire.Le théâtre n'est pas un musée. C'est une porte ouverte qui ne demande qu'à être franchie. Production : Compagnie Thomas VisonneauCo-production : Théâtre des 13 Arches - Scène Conventionnée de Brive / Théâtre Jean Lurçat - Scène Nationale d'Aubusson tout public à partir de 12 ansRéservez vos places de theatre pour : LE TOUR DU THEATRE EN 80 MINUTES - THEATRE FRANCIS PLANTE Le prix des places est à partir de : 7.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : THEATRE FRANCIS PLANTE. ","event_url":"no_url"},{"name":"Spectacle Carnaval Biarnés - Har córrer / Grand défilé de Carnaval à Pau le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Boulevard Des Pyrénées - Monument Aux Morts, 64","category":"Theatres","sub_category":" Boulevard Des Pyrénées - Monument Aux Morts","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/carnaval-biarnes-har-c-rrer-grand-defile-20200128150651.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"A gratis e ubèrt a tots / Gratuit et ouvert à tous ! Sent Pançard arrive en ville ! Surveillez bien la capitale béarnaise, il est revenu pour tout CHANGER. L'ordre social et politique va éclater et le le grand désordre s'annonce. Un seul slogan : « Hartèra tà tots ! ». Masqués, nous pouvons tous CHANGER ! Sent Pançard qu'arriba en vila ! Avisatz-ve au capdulh biarnés : qu'ei tornat tà tot CAMBIAR. L'òrdi sociau e politic que va petar e lo rambalh que comença. Un sol eslogan : « Hartèra tà tots ! ». Mascats, que podem tots CAMBIAR ! - - - - -  15h : Sèga / Barricade des cols blancs qui veulent empêcher Sent Pançard de rentrer dans la ville Darrèr la glèisa Sent Martin / Derrière l'église Saint Martin Co-creacion Carnaval Pantalonada - Jour de Fête Cie Avec le Conservatoire Pau-Béarn-Pyrénées16h : Remesa de la claus, sauts e partença deu passacarrèra / Remise des clefs, sauts béarnais et départ du défilé Plaça Royale Passacarrèra co-porté par le [ Collectif Ça-i ] avec : Fanfare de l'Ours, Manguidem Taftaf, parti Collectif, DJ Rosa Duchesse versus Lady Cat, Conservatoire, Menace D'Eclaircie, Tobrogoï Productions, Lo Guit Fanfare Trad, Los Chancaires Sent-Pèr de Lèren, les géants du Carnaval Biarnés, Aurélia Tastet et ses échasses insolentes, les géants de la Cie. Kilika En partenariat avec Arcolan, antenne paloise des Bascos, Les Vignerons du Jurançon, Isard-Cos, MJC Berlioz, Francas 64, Pau Vivre ma Ville, Centre Social La Pépinière18h : Lo Procès deu Sent Pançard Plaça de la Libération Co-creacion Carnaval Pantalonada - Jour de Fête CieAvec le choeur traditionnel du ConservatoireRégie vidéo : Cumamovi18h30 : Cremacion en musica, batucada e espectacle de huec / Crémation en musique avec le Conservatoire et Batakouma - Cie Pleiades (batucada, spectacle de feu) Plaça Gramont19h30 : Fanfaras sauvatjas / Fanfares en liberté Plaça Récaborde20h : Obertura deu capitèth e bal / ouverture du chapiteau et bal Carnaval Biarnés - Gran BalSite web : http://www.carnaval-biarnes.com/ ","event_url":"http://www.carnaval-biarnes.com/"},{"name":"Carnaval Biarnés - Grand Bal à Pau le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Place François Recaborde, 64","category":"Concerts","sub_category":" Place François Recaborde","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/carnaval-biarnes-grand-bal-20200128151420.jpg","lat":43.29614655,"long":-0.3732471639050423,"description":"Après le défilé, venez faire trembler le parquet du chap' pour la dernière soirée-concert du Carnaval ! Après lo passacarrèra, ça-vietz virar lo capitèth tà la darrèra serada-concèrt deu Carnaval ! - - - - - 19h30 : Obertura deu capitèth en musica / Ouverture du chapiteau en musique20h : Concèrts : \u003e Trencadit (trad de Gasconha) Les musiciens de Trencadit proposent un concert actuel, qui renouvelle le genre. Ils sont imprégnés de musiques traditionnelles, autant que nourris de sonorités rock, cosmiques, électroniques, nourrissant la transe collective. La musique pop(ulaire) rencontre le bourdonnement astral enveloppant des forêts de Gascogne.\u003e Lord Rectangle (calypso - soul) Lord Rectangle, groupe trublion et hautement ludique qui combine musique des Caraïbes, rock et clins d'oeil aux standards de la musique des années 30, 40 et 50. Une touche de zouk et de fun pour un concert délirant pour petits et grands. Un son délivré par des corsaires débridés fraîchement débarqués.\u003e Ping-Pong Bal (creacion musicau a dançar / création musicale à danser) Le Ping-Pong Bal est une création éphémère carnavalesque, portée par Hart Brut en collaboration avec Ampli Billère. C'est quatre musiciens de cultures et d'horizons différentes rassemblés pour vous faire danser, vous surprendre, vous faire vibrer. Avec Xavier Camarasa (claviers), Laurent Paris (batterie), Lila Fraysse (chant) et Clémence Cognet (violon)\u003e Les Cop(i)nes (polyphonie craditionelle) Les Copines, c'est le chant craditionnel aux couleurs des polyphonies pyrénéennes et des anciennes chansons gaillardes. Entre reprises de chansons populaires et compositions collectives originales, le trio s'affranchit du couple hétérosexuel pour actualiser la chanson paillarde, avec audace et légèreté, sans tabou ni fards aux joues.\u003e DJ set suspresaSite web : http://www.carnaval-biarnes.com/ ","event_url":"http://www.carnaval-biarnes.com/"},{"name":"Spectacle Sacre Pan à Biarritz du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Gare du midi  , 64","category":"Theatres","sub_category":" Gare du midi  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sacre-pan-FNAC-1221938-ia-15966685.jpg","lat":43.47948715,"long":-1.5579357175446185,"description":"SACRE PANApreès avoir raflé le Molière de la Comédie en 2016 avec les Faux British puis avec Le Gros Diamant du Prince Ludwig en 2018, la troupe de Gwen Aduh et Miren Pradier nous propose en avant-premieÌre trois repreìsentations exceptionnelles de sa toute nouvelle création : Sacré Pan ! .Sacré Pan ! c'est l'histoire d'une chorale paroissiale qui a décidé d'adapter Peter Pan à la manière des comédies musicales à la mode. Toutes les belles énergies de ces amateurs éclairés se sont mobilisées pour une soirée qui s'annonce inoubliable. Malheureusement les muses ne seront pas au rendez-vous et notre tendre équipe va devoir essuyer des revers d'envergure.Adaptant le troisième volet des auteurs anglais déjantés qui ont connu cette fois encore un immense succès à Londres, la troupe montre à nouveau qu'elle maitrise à la perfection les rouages de la comédie : ressorts burlesques, humour absurde, quiproquos, cascades et accidents...Un spectacle hilarant et transgénérationnel au bonheur contagieux. À découvrir absolument. ","event_url":"no_url"},{"name":"Spectacle Un Macchabe Dans La Baignoire à Bayonne du 19 au 22 février 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Luna Negra Café-Théâtre  , 64","category":"Theatres","sub_category":" Luna Negra Café-Théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"Maxime s'apprête à recevoir chez lui une nouvelle conquête... Quand, soudain, on sonne à la porte. C'est son ex ! Celle-ci débarque avec un cadavre dans les bras : catastrophe, le rencard attendu d'une seconde à l'autre est une policière.Humour noir garanti !Cette jeune et dynamique troupe a fait un carton lors de leur 1er passage à La Luna Negra !  Réservez vos places de theatre pour : UN MACCHABE DANS LA BAIGNOIRE - LA LUNA NEGRA Le prix des places est à partir de : 19.00 €Date : mercredi 19 février 2020 au samedi 22 février 2020 ","event_url":"no_url"},{"name":"photo Frida e(s)t toi à Nay Bourdettes du 22 février au 7 mars 2020","date_start":"2020-02-22","date_end":"2020-03-07","address":" Maison Carrée Nay  , 64","category":"Expositions","sub_category":" Maison Carrée Nay  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-photo-frida-e-s-t-toi-20200121105824.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"Frida a toujours été intimement liée au portrait, aux autoportraits. Dans son oeuvre, c'est par leur biais qu'elle se révèle. Pour ce travail, mené de janvier à septembre 2017, Valérie a photographié une soixantaine de femmes, de tous âges, de toutes couleurs. Chacune d'elle lui a révélé sa part de « Frida », le temps d'une mise en scène, dans son décor de lumière naturelle, et parée d'accessoires personnels. Une aventure extraordinaire !L'Association de Solidarité avec les Peuples d'Amérique Latine (ASPAL) est une association de solidarité internationale pour développer une solidarité concrête vers les populations les plus marginalisées d'Amérique Latine (prisonniers, communautés, paysans, habitants des bidonvilles) dans une démarche de reconnaissance et de respect mutuel.L'exposition présente les différentes communautés avec lesquelles travaille l'ASPAL France.Site web : http://www.maison-carree-nay.fr/ ","event_url":"http://www.maison-carree-nay.fr/"},{"name":"Big Band Du Conservatoire Superieur à Orthez le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Francis Planté , 64","category":"Concerts","sub_category":" Théâtre Francis Planté ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"BIG BAND DU CONSERVATOIRE SUPERIEUR DE MUSIQUE DE NAVARREdirection Iñaki Askunze Créé en décembre 2005, le Big Band du Conservatoire Supérieur de Musique de Navarre a déjà parcouru les plus grandes salles espagnoles et de nombreux festivals internationaux. Dans le cadre de leurs études de Jazz, cet ensemble a eu l'opportunité de monter de nombreux projets avec des artistes invités de réputation internationale. Ces rencontres forgent une perfection technique exceptionnelle transcendée par la verve et la jeunesse des membres qui le composent.Mais ce qui caractérise cet ensemble c'est la griffe de son directeur, Iñaki Askunze , lui-même brillant saxophoniste, arrangeur et compositeur, excellentissime dans son domaine et espagnol jusqu'au bout des ongles. C'est en écoutant une de ses dernières compositions, Arbolé Arbolé, que le Sax collège Nouvelle Aquitaine lui a passé commande d'une transcription pour un ensemble de 40 saxophonistes qu'ils donneront dimanche dans la grande salle des Musicales à l'occasion de leur « Rencontre Méditerranée Atlantique de Saxophones » qui se déroulera tout ce WE du 21 au 23 février. Réservez vos places de concert pour : BIG BAND DU CONSERVATOIRE SUPERIEUR - THEATRE FRANCIS PLANTE Le prix des places est à partir de : 7.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : THEATRE FRANCIS PLANTE. ","event_url":"no_url"},{"name":"Michel Fugain \u0026 Pluribus 2.0 à Bayonne le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Salle Lauga (Av Paul Pras), 64","category":"Concerts","sub_category":" Salle Lauga (Av Paul Pras)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/michel-fugain-et-pluribus-2-0-tmaster_rz7snyz1aded03-vs-21299246.jpg","lat":43.30052464141303,"long":-0.36747927584059886,"description":"Entouré de cinq musiciens et de deux choristes, tous aussi talentueux les uns que les autres, Michel Fugain nous emmène dans son univers le temps d'un concert. Très beau spectacle Pluribus 2.0 Au programme, ses plus grands succès, Viva la vida, Fais comme l'oiseau, Une belle histoire...On retrouve chez le chanteur beaucoup d'émotion et une énergie débordante.Info parkings : http://www.bayonne.fr/vie-quotidienne/stationner/2064-ou-stationner-a-bayonne.htmlRéservez vos places de concert pour : MICHEL FUGAIN \u0026 PLURIBUS 2.0 - SALLE LAUGA Le prix des places est à partir de : 27.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : SALLE LAUGA. ","event_url":"no_url"},{"name":"Carnaval Biarnés - Bal deus productors / Bal des producteurs à Pau le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Place François Recaborde, 64","category":"Concerts","sub_category":" Place François Recaborde","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/carnaval-biarnes-bal-deus-productors-bal-20200128152039.jpg","lat":43.29614655,"long":-0.3732471639050423,"description":"Cette année encore, vous retrouverez sous le chapiteau une sélection de producteurs du pays. Pour commencer en douceur votre rémission post-carnaval, vous pourrez déguster: \u003e Ústrias deu productor / Bar à huîtres du producteur\u003e Hitge gras / Foie gras (G. Jeanneau),\u003e Porcalhas / Charcuteries (Ferme Loustalot),\u003e Poret rostit / Poulet rôti (S. Dabancens),\u003e Blonda d'Aquitàni / Blonde d'Aquitaine (M. Dupouy),\u003e Pans / Pains (G. Pietometi),\u003e Hromatge de vaca / fromages de vache (Leit De Brunas),\u003e Mèu / Miel (S. Masseillou),\u003e Smoothies, glacets / glaces (Les Glaces : Givrés des Prés),\u003e Vins (Les Vignerons du Jurançon...)e tanben/et aussi\u003e Hromatge d'aulha / Fromages de brebis - - - - - 10h : Obertura deu capitèth / ouverture du chapiteau Estanquet, béver cauts, crespèras dab / bar, boissons chaudes, crêpes avec Carnaval Pantalonada12h : Aperitiu e battle de polifonia dab / apéritif et battle de polyphonie avec Balaguèra, Lambrusquera Lo Grop, Los Seuvetons et le Conservatoire Pau - Béarn - Pyrénées13h30 : Clica Dròna (trad de Gasconha) \u003e Clica Dròna balance et fait sonner le bourdon. Expérimentation d'une musique à danser ancrée, tantôt sauvage ou apprivoisée, elle évolue sur les pas des passeurs gascons engagés.15h : Spectacle jeune public en français, basque, occitan-gascon avec Contes Charnegous \"Au fil de la bidouze\" (Cie hecho en casa) \u003e Mise en scène de Hervé Estebeteguy, avec Frédéric Handy et Oihan IndartDes Arbailles à l'Adour, elle prend vie et périt la Bidouze au long cours qui suscite l'envie. Mis en voix, mis en sons, quelques contes extraits d'un travail collectif et ouvrage inédit de Bidache Culture. Un voyage dans le temps, mais aussi le présent, dans notre imaginaire, immergé ou conscient. Des artistes complices, des passeurs nous émerveilleront !18h Barradura deu Carnaval Biarnés 2020 / fin du Carnaval Biarnés 2020Site web : http://www.carnaval-biarnes.com/ ","event_url":"http://www.carnaval-biarnes.com/"},{"name":"Spectacle Sacre Pan à Biarritz le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Gare du midi  , 64","category":"Theatres","sub_category":" Gare du midi  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sacre-pan-FNAC-1221939-a7-79685428.jpg","lat":43.47948715,"long":-1.5579357175446185,"description":"SACRE PANApreès avoir raflé le Molière de la Comédie en 2016 avec les Faux British puis avec Le Gros Diamant du Prince Ludwig en 2018, la troupe de Gwen Aduh et Miren Pradier nous propose en avant-premieÌre trois repreìsentations exceptionnelles de sa toute nouvelle création : Sacré Pan ! .Sacré Pan ! c'est l'histoire d'une chorale paroissiale qui a décidé d'adapter Peter Pan à la manière des comédies musicales à la mode. Toutes les belles énergies de ces amateurs éclairés se sont mobilisées pour une soirée qui s'annonce inoubliable. Malheureusement les muses ne seront pas au rendez-vous et notre tendre équipe va devoir essuyer des revers d'envergure.Adaptant le troisième volet des auteurs anglais déjantés qui ont connu cette fois encore un immense succès à Londres, la troupe montre à nouveau qu'elle maitrise à la perfection les rouages de la comédie : ressorts burlesques, humour absurde, quiproquos, cascades et accidents...Un spectacle hilarant et transgénérationnel au bonheur contagieux. À découvrir absolument. ","event_url":"no_url"},{"name":"Spectacle Messmer à Pau le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Zénith de Pau  , 64","category":"Arts-du-spectacles","sub_category":" Zénith de Pau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/messmer-TMASTER_rZ7SnyZ1AePPqx-bo-17123363.jpg","lat":43.334359,"long":-0.364196,"description":"EUTERPE Promotion en accord avec les Productions Fascinantes présenteMESSMERHYPERSENSORIEL Un voyage euphorique au coeur de vos 5 sens !Le fascinateur Messmer est l'une des grandes références en hypnose et magnétisme à travers le monde. Détenteur du record mondial d'hypnose collective et avec plus d'un million de billets vendus à son actif, Messmer est de retour en France pour y présenter son tout nouveau spectacle, Hypersensoriel. Sommité dans l'art de la fascination, Messmer repousse à nouveau les limites du subconscient, en mettant cette fois à profit nos cinq sens. Quels sont leurs secrets, leurs pouvoirs insoupçonnés ?Peut-on les décupler, les altérer ? Et si nous avions un 6e sens qui sommeille en nous ? Après plusieurs années à étudier le cerveau humain pour amplifier ses propriétés, Messmer vous invite cette fois à stimuler et éveiller vos sens à travers des expériences et des aventures des plus étonnantes et divertissantes. Hypersensoriel propose un grand rendez-vous interactif et euphorique, mettant à profit technologie et réalité virtuelle, alors que Messmer fait une fois de plus la démonstration de l'incroyable pouvoir du subconscient. « Chacun de nos sens a des pouvoirs extraordinaires que nous méconnaissons et qui nous permettent d'appréhender notre environnement de façon bien plus précise qu'on ne le pense. » MessmerRéservez vos places de spectacle et comedie musicale pour : MESSMER - ZENITH DE PAU Le prix des places est compris entre : 39.50 et 64.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : ZENITH DE PAU. ","event_url":"no_url"}]