[{"name":"Spectacle «ferme Sous ( Hôtes ) Tension Comédie En 3 Actes De Viviane Tardivel Et D'olivier Tourancheau à Le Cambout du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Salle Des Fêtes (Place J.bpte Brajeul), 22","category":"Theatres","sub_category":" Salle Des Fêtes (Place J.bpte Brajeul)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-3-copie-20200211115223.jpg","lat":48.5108091,"long":-2.7625529576047274,"description":"Simone et Gustave ont ouvert des chambres d'hôtes dans leur ferme afin de proposer des séjours découvertes mais surtout pour arrondir les fins de mois. C'est le jour des arrivées : quatre locataires sont attendus : Benoit et Nathan, gais dans tous les sens du terme, et Caroline et Adeline, deux adeptes du spiritisme. Aimée, la mère de Simone, dotée d'un fichu caractère et d'une hygiène douteuse, voit d'un très mauvais oeil cette invasion de citadins dans son intimité. Immersion en campagne profonde où les surprises et les intrigues vont se succéder et tout ceci sous le regard de Martin, l'ouvrier agricole qui ne loupe pas une occasion de faire des gaffes au grand désarroi de ses patrons et de Joséphine, la voisine. Mélangez tous ces personnages et vous obtiendrez un cocktail explosif ! Ces locataires provisoires sont-ils vraiment là pour découvrir la campagne ? Rien n'est moins sûr... ","event_url":"no_url"},{"name":"Spectacle Chasse A L'Homme à Pleneuf Val Andre le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Casino du Val André  , 22","category":"Theatres","sub_category":" Casino du Val André  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.5907422,"long":-2.5532726,"description":"SAMEDI 22 FÉVRIER 2020 : CHASSE À L'HOMME  Avec : Valérie Mairesse, Charlotte Gaccio, Thomas Lempire  Les enfants vivent de plus en plus tard au crochet de leur parents. Normalement... Malheureusement, Charlotte n'a pas eu cette chance. Elle, c'est l'inverse.C'est sa mère qui ne veut pas partir ! Pire, elle refuse de travailler et prend sa fille pour sa banquière... Alors quand Charlotte décide de changer de vie, de chercher un homme et de faire un enfant... sa mère va devenir un véritable boulet pour elle...Une comédie de boulevard moderne, drôlissime et irrésistible où se succèdent rebondissements imprévisibles, catastrophes, quiproquos et scènes hilarantes. Fous rires garantis !Réservez vos places de theatre pour : CHASSE A L'HOMME - CASINO DU VAL ANDRE Le prix des places est à partir de : 33.20 €Date : samedi 22 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : CASINO DU VAL ANDRE. ","event_url":"no_url"}]