[{"name":"Monastere Royal De Brou à Bourg en Bresse du 6 juin 2018 au 31 décembre 2019","date_start":"2018-06-06","date_end":"2019-12-31","address":" Monastère royal de Brou  , 01","category":"Expositions","sub_category":" Monastère royal de Brou  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":46.197649,"long":5.23628218858132,"description":"Gratuit pour les moins de 26 ans ressortissants de l'Union Européenne et POUR TOUS LE 1ER DIMANCHE DU MOIS DE NOVEMBRE A MARS.Billet valable 1 an à compter de la date d'émission.Attention, si vous choisissez le mode d'obtention retrait magasin, le billet doit être impérativement retiré dans l'un de nos points de retrait et non au monument.Le monastère royal de Brou à Bourg-en-Bresse, édifié de 1505 à 1532 par Marguerite d'Autriche, régente des Pays?Bas, est le chef-d'oeuvre qu'elle a voulu pour perpétuer sa gloire et l'amour qu'elle portait à son époux, Philibert le Beau, duc de Savoie. L'église est un joyau de style gothique flamboyant richement orné : tombeaux, retable, statues et stalles autant d'exemples de la sculpture flamande du XVIe siècle. Les 3 cloitres à galeries hautes présentent un musée de peintures du XIIe au XXe siècle, les appartements du Prieur, un film sur Marguerite d'Autriche... ","event_url":"no_url"},{"name":"Spectacle Laura Laune Le Diable Est Une à Bourg en Bresse le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" Ainterexpo  , 01","category":"Theatres","sub_category":" Ainterexpo  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laura-laune-le-diable-est-une-FNAC-1132449-bb-13990725.jpg","lat":46.1873106,"long":5.24788569900534,"description":"Laura Laune : Le diable est une gentille petite filleAujourd'hui, les sites de réservation offrent de plus en plus l'opportunité aux spectateurs de donner leur avis sur les artistes qu'ils sont allés voir. A contrario, les artistes, eux, n'ont jamais l'occasion de donner leur avis sur les spectateurs qui sont venus les voir. Dès lors, plutôt que de vous imposer un pitch de spectacle qui ne sera ni objectif ni convaincant, je préfère user de cet espace de liberté pour vous donner mon avis sur Stéphane et Sylvie, qui ont assisté à mon spectacle samedi dernier :  4/10. Bien mais sans plus. Je ne les connaissais pas du tout avant d'entrer sur scène, je venais donc sans a priori, mais malgré une maîtrise évidente de leur rôle de spectateur (on sent qu'ils n'en sont pas à leur premier spectacle), j'avoue avoir eu du mal à entrer dans leur univers. Leurs rires sont irréguliers, inégaux dans la durée du spectacle, et on sent la plupart du temps que Stéphane est dans une sorte de mimétisme vis-à-vis des réactions de Sylvie. Je trouve qu'ils tombent assez vite dans le surjeu, notamment sur toute la partie concernant le djihad, où les cris offusqués de Sylvie étaient un peu exagérés à mon sens. D'un point de vue justesse et générosité, on est loin de la performance de Marc et Bénédicte que j'ai eu la chance d'accueillir il y a deux semaines. On sent un manque de maturité global sur l'ensemble du show (rires nerveux sur la plupart des vannes concernant la sodomie), mais je note quand même une belle sincérité au niveau des applaudissements. Je ne pense pas qu'ils passeront un jour à la télé, mais j'espère les revoir dans quelques années, pourquoi pas dans une salle plus grande, comme ça ils seront plus loin ","event_url":"no_url"},{"name":"Festival des Solidarités 2019","date_start":"2019-11-15","date_end":"2019-12-02","address":" MJC Centre Culturel Louise Michel , 01","category":"Festivals","sub_category":" MJC Centre Culturel Louise Michel ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-des-solidarites-20191106145954.jpg","lat":46.2034976,"long":5.22252359464195,"description":"Le collectif ambarrois du Festival des Solidarités, qui rassemble une quinzaine d'associations,organise une série d'événements pour marquer le coup du trentième anniversaire de la Convention Internationale des Droits de l'Enfant.Le festival est gratuit mais certains évènements sont à prix libre.Site web : https://www.mjc-amberieu.orgInfos réservation :Le nombre de place à certains ateliers est restreints. Il est fortement conseillé de faire des réservations.Parking : OuiCamping : NonRestauration : Non ","event_url":"https://www.mjc-amberieu.org"},{"name":"Spectacle Stories à Divonne les Bains le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Espace Charles Aznavour  , 01","category":"Danses","sub_category":" Espace Charles Aznavour  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":46.2034976,"long":5.22252359464195,"description":"PMR 0450403434 ","event_url":"no_url"},{"name":"Colored Archetypes? What is ordinary? à Ornex du 30 novembre au 15 décembre 2019","date_start":"2019-11-30","date_end":"2019-12-15","address":" The Power Of Emotions House Gallery (70 Rue De La Tour), 01","category":"Expositions","sub_category":" The Power Of Emotions House Gallery (70 Rue De La Tour)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/colored-archetypes-what-is-ordinary-20191120222620.png","lat":46.2034976,"long":5.22252359464195,"description":"The Buddha was right and \"since the world is a reflection of our mind, everything can be changed by our mind\".However, should this be true, why do people assume that thoughts are only mental products, whereas many of our beliefs are not logical nor rational?We believe that they are rather intuitions that come from profound archetypes barely discernible, marked only by a thrill of passion, by a small or great emotion.We wondered if all this concepts could be transferred into words and paintings.This is the presumption of the exhibition that Angelica Zanninelli composes with a series of Piergiorgio Mulas paintings created to give lines and colors to the over two hundred editorials contained in the books \"Buddha is not a bar\" and \"And now undressed\" (© EDRA-LSWR Publisher, Milan, 2017 and 2019) ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Virieu le Grand","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Virieu Le Grand, 01","category":"Festivals","sub_category":" Divers Lieux À Virieu Le Grand","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":46.2034976,"long":5.22252359464195,"description":"","event_url":"/agenda-culturel/virieu-le-grand/"},{"name":"Spectacles de noël 2019 à Bourg en Bresse","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Bourg En Bresse, 01","category":"Festivals","sub_category":" Divers Lieux À Bourg En Bresse","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":46.2034976,"long":5.22252359464195,"description":"","event_url":"/agenda-culturel/bourg-en-bresse/"},{"name":"Spectacles de noël 2019 à Pont de Vaux","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Pont De Vaux, 01","category":"Festivals","sub_category":" Divers Lieux à Pont De Vaux","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":46.2034976,"long":5.22252359464195,"description":"","event_url":"/agenda-culturel/pont-de-vaux/"}]