[{"name":"Marie Preston - Du pain sur la planche à Noisiel du 1er décembre 2019 au 17 mai 2020","date_start":"2019-12-01","date_end":"2020-05-17","address":" La ferme du buisson  , 77","category":"Expositions","sub_category":" La ferme du buisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marie-preston-du-pain-sur-la-planche-20190910122257.png","lat":48.84390775,"long":2.6245212189630758,"description":"Faire du pain, faire l'école : apprendre et créer ensemble. À partir de ses expériences collectives, Marie Preston conçoit son exposition comme un espace de travail en cours permettant d'explorer les liens entre co-création et co-éducation. Artiste, chercheuse et enseignante, Marie Preston envisage son travail comme une recherche pour créer des oeuvres avec des personnes a priori non artistes. Son processus de co-création implique une réciprocité des savoirs et des savoir-faire pour faire émerger un espace commun. Cet espace prend corps dans la durée et dans l'activité collective. Photographies, sculptures, performances, films ou actions formalisent l'expérience menée à plusieurs. À la Ferme du Buisson, Marie Preston croise ses deux recherches actuelles qui l'ont amenée à s'intéresser, d'une part à la boulange, d'autre part aux pédagogies alternatives. Parallèlement, elle a entamé une enquête sur un réseau d'écoles expérimentales nées en France dans les années 70-80, et reposant sur l'autogestion, la coopération et l'ouverture.Site web : http://www.lafermedubuisson.com/programme/marie-prestonInfos réservation :Renseignements au 0164627777 et par mail : contact@lafermedubuisson.com ","event_url":"http://www.lafermedubuisson.com/programme/marie-preston"},{"name":"Installation inédite de Straker à Serris du 3 février au 31 mai 2020","date_start":"2020-02-03","date_end":"2020-05-31","address":" La Vallée Village (3 Cours De La Garonne), 77","category":"Expositions","sub_category":" La Vallée Village (3 Cours De La Garonne)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/installation-inedite-de-straker-a-la-val-20200203130004.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"LA VALLÉE VILLAGE x STRAKER\"LET YOURSELF GLOW : RÉVÉLEZ-VOUS !\"Une installation inédite jusqu'en mai 2020, à La Vallée VillagePour la première fois en France, le muralist australien Straker s'expose à Paris, et à La Vallée Village. À l'aide d'une technique inédite en France, l'art singulier de Straker, à la fois poétique et radieux, rend hommage aux enseignes lumineuses et aux trompe-l'oeil, qui depuis des décennies enchantent Paris, la capitale mondiale de la mode. Après avoir imaginé en live et en exclusivité pour La Vallée Village, une oeuvre éphémère au coeur de Paris, Straker pose ses valises, débordantes de sprays de couleur, de dynamisme et d'optimisme, à La Vallée Village. Son défi ? Créer 17 murals et 20 vitrines des façades du Village, des oeuvres qui seront exposées jusqu'en mai 2020. L'intervention de Straker est le point d'orgue du début d'année pour La Vallée Village, qui inaugure sa campagne \"Let Yourself Glow : révélez-vous !\" Une campagne destinée à pimenter et dynamiser nos vies, et nos envies de mode. Place aux pièces les plus joyeuses, colorées, pétillantes ; place aux sneakers qui apportent la touche d'élégance indispensable à cette nouvelle décennie ; place aux sweat-shirts pop qui nous enveloppent de douceur ; place aux produits de beauté qui nous dévoilent dans tout notre éclat !  Straker s'empare de la capitale Grandi à Perth, l'une des métropoles les plus isolées au monde, à l'ouest de l'Australie, Straker est influencé très jeune par les graffeurs de New York et par le skate-board. Grâce au skate, il explore sa ville autrement et en découvre les enseignes au néon qui parsèment les rues. Au fil des années, le street art devient un mode d'expression à part entière et Straker, avec sa technique unique de bombage au spray fluorescent, s'impose comme l'un de ses héros. A l'instar des Banksy ou JR, Straker se déploie dans les rues ; la ville est son territoire d'expression. Avec ses fresques monumentales taguées en Australie, à Hong Kong ou à New York, Straker développe une technique, le Neon Style, unique en son genre : elle donne l'illusion du néon, mais en deux dimensions et non en trois. « Je commence par peindre ce qui sera le reflet du néon. Puis je pulvérise la couleur, créant ainsi l'éclat. J'applique ensuite un contour décalé, qui sera vu comme le \"tube\" de néon. Enfin, je vaporise à nouveau de la couleur pour la touche finale. » Avec le talent d'un prestidigitateur, Straker crée des fééries, des enchantements, qui nous transposent au pays des merveilles. La Vallée Village est heureux de lui offrir sa première apparition française. La Vallée Village3 cours de la Garonne77700 Serris Suivez les actualités surInstagram @lavalleevillagelavalleevillage.comSite web : https://www.lavalleevillage.com/fr/home/ ","event_url":"https://www.lavalleevillage.com/fr/home/"},{"name":"30e salon de Peintures et Sculptures à Ecuelles du 15 au 23 février 2020","date_start":"2020-02-15","date_end":"2020-02-23","address":" Salle Jean Mermoz (11 Rue Georges Villette), 77","category":"Expositions","sub_category":" Salle Jean Mermoz (11 Rue Georges Villette)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ecuelles-salon-de-peinture-du-15-au-23-f-20200212152421.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Du 15 au 23 février de 14h30 à 18h, l'ADSCE organise en partenariat avec la commune déléguée d'Ecuelles son 30e salon de peintures et de sculptures (salle Jean Mermoz, 11 rue Georges Villette) où sera présenté les créations d'une quarantaine d'artistes avec comme invitée d'honneur l'artiste Muguette Testolin. Ce rendez-vous artistique a laissé le libre champ à l'imaginaire. Il y en a pour tous les goûts : des oeuvres insolites, colorées, graves, fraîches, spontanées, lumineuses... Au total, ce sont près de 150 oeuvres qui sont exposées pour le plaisir du public.Site web : http://moret-loing-et-orvanne.fr/ ","event_url":"http://moret-loing-et-orvanne.fr/"},{"name":"Nouvelle exposition temporaire « Le Musée sort de ses réserves » à Nemours du 18 décembre 2019 au 27 décembre 2020","date_start":"2019-12-18","date_end":"2020-12-27","address":" Château Musée Nemours , 77","category":"Concerts","sub_category":" Château Musée Nemours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-musee-sort-de-ses-reserves-2-20200116140109.jpg","lat":48.2655865,"long":2.6970907,"description":"Pendant un an, les visiteurs sont invités à découvrir le Château-Musée sous un nouveau jour en assistant à un chantier des collections. Kezako un chantier des collections ? Il s'agit d'une opération exceptionnelle pour un musée permettant de réaliser un travail scientifique « en masse » sur un ensemble d'objets. Le but ? Accélérer l'inventaire du fonds du Château-Musée, ainsi que de préciser l'état des objets répertoriés. Au rez-de-chaussée du château, une réserve est ainsi aménagée afin de dévoiler les coulisses du musée et d'observer toutes les actions nécessaires pour « traiter » une oeuvre : collecte des informations liées à l'objet (auteur, titre, matériau, dimensions, etc.), saisies des données sur un logiciel informatique, prises de vues photographiques, dépoussiérage, marquage, conditionnement, etc. Certains jours, il sera également possible de découvrir le travail des restaurateurs d'oeuvres d'art. A l'étage, l'histoire du château au Moyen Âge est à l'honneur avec des panneaux retraçant son évolution architecturale entre le XIIe et le XVIIe siècle (de janvier à juin 2020), le tout suivi d'une exposition d'oeuvres restaurées des collections Beaux-Arts XIXe siècle du musée : peintures, sculptures, arts graphiques, photographies (de juillet à décembre 2020).Site web : http://chateau.musee@ville-nemours.frInfos réservation :Informations et réservations au 01 64 28 27 42VISITESPour les individuelsVisite-découverte del'exposition les samedis etdimanches de 15h à 16hPour les groupesProgramme sur demandeHORAIRESDu mercredi au samedi10h-12h30 et 14h-18hDimanche 14h-18h ","event_url":"http://chateau.musee@ville-nemours.fr"},{"name":"Cernunnos Pagan Fest 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" La ferme du buisson  , 77","category":"Festivals","sub_category":" La ferme du buisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cernunnos-pagan-fest-20190923111911.png","lat":48.84390775,"long":2.6245212189630758,"description":"Enfilez vos peaux de bêtes ! Le Cernunnos Pagan Fest, festival rustiquement convivial et sympathiquement déjanté, s'installe pour la quatrième fois à la Ferme du Buisson. Le Cernunnos Pagan Festival est un concept unique qui met à l'honneur la rencontre originale entre la musique metal et ses racines folks, traditionnelles et médiévales. Des dizaines de concerts rares et originaux, auxquels s'ajoute une fête médiévale, rythment le week-end. Si le programme des concerts est en cours de préparation, on peut vous assurer que la fête médiévale offrira cette année encore un moment convivial et plein de surprises. Gratuite et accessible à tous, la fête offre des animations pour petits et grands, des déambulations, des démonstrations de combat... Un marché d'artisans propose de compléter sa panoplie d'accessoires médiévaux et la taverne permet de déguster mets savoureux et breuvages traditionnels.  programmation en coursSite web : http://www.lafermedubuisson.com/programme/cernunnos-pagan-fest-2020Infos réservation :Renseignements par téléphone au 0164627777 et par mail : contact@lafermedubuisson.comParking : OuiCamping : NonRestauration : OuiFacebook : https://www.facebook.com/fermedubuissonTwitter : https://twitter.com/FermeduBuisson ","event_url":"http://www.lafermedubuisson.com/programme/cernunnos-pagan-fest-2020"},{"name":"Bazar - stimuli culturels et artistiques 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Mjc de Noisiel , 77","category":"Festivals","sub_category":" Mjc de Noisiel ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bazar-stimuli-artistiques-et-culturels-20200212160024.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Pendant 4 jours, 250 jeunes de plus de 20 MJC franciliennes (du 77, 91, 93, 94, 95, Paris 4, Paris 14, Paris 13...) vont se retrouver dans 4 MJC de l'agglomération de Paris Vallée de la Marne pour créer ensemble : un bouillon de culture pluridisciplinaire ayant pour objectif de \"Dire(s) au Monde\", que ce soit par la danse, la musique, le théâtre, la BD, la poésie, le soundpainting, les débats, etc. Un grand mélange d'habitants d'Ile de France de tous horizons pour créer ensemble en quelques jours, et présenter ses créations pendant les soirées gratuites et ouvertes au public. \u003e 3 thèmes de réflexions pour orienter les ateliers : la cité et l'espace public // notre planète demain // le multiculturel 4 MJC du 77 accueillent l'événement : Lognes, Pontault Combault, Noisiel, Torcy.  25 artistes mobilisés, nombreuses associations (LGBT, handicap...), acteurs culturels et institutions partenaires, parmi lesquels : la scène nationale de la Ferme du Buisson, l'Ecole d'architecture de la ville et des territoires Paris-Est, le Centre photographique d'Ile de France, la DRAC, La Direction de la Jeunesse de l'Education Populaire et de la Vie Associative (DJEPVA) + La Direction Départementale de la Cohésion Sociale - DDCS + Le Commissariat Général à l'Egalité des Territoires (CGET)...Site web : https://bazar-cmjcf.fr/ile-de-franceFacebook : https://www.facebook.com/BazaR3IledeFrance2020Twitter : https://twitter.com/FRMJC_IdF?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor ","event_url":"https://bazar-cmjcf.fr/ile-de-france"},{"name":"Bazar - Stimuli culturels et artistiques 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Mjc Mpt Camille Claudel (21 Rue De La Mairie), 77","category":"Festivals","sub_category":" Mjc Mpt Camille Claudel (21 Rue De La Mairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bazar-stimuli-culturels-et-artistiques-20200212160622.jpg","lat":48.83555,"long":2.62732991666667,"description":"Pendant 4 jours, 250 jeunes de plus de 20 MJC franciliennes (du 77, 91, 93, 94, 95, Paris 4, Paris 14, Paris 13...) vont se retrouver dans 4 MJC de l'agglomération de Paris Vallée de la Marne pour créer ensemble : un bouillon de culture pluridisciplinaire ayant pour objectif de \"Dire(s) au Monde\", que ce soit par la danse, la musique, le théâtre, la BD, la poésie, le soundpainting, les débats, etc. Un grand mélange d'habitants d'Ile de France de tous horizons pour créer ensemble en quelques jours, et présenter ses créations pendant les soirées gratuites et ouvertes au public. \u003e 3 thèmes de réflexions pour orienter les ateliers : la cité et l'espace public // notre planète demain // le multiculturel 4 MJC du 77 accueillent l'événement : Lognes, Pontault Combault, Noisiel, Torcy.  25 artistes mobilisés, nombreuses associations (LGBT, handicap...), acteurs culturels et institutions partenaires, parmi lesquels : la scène nationale de la Ferme du Buisson, l'Ecole d'architecture de la ville et des territoires Paris-Est, le Centre photographique d'Ile de France, la DRAC, La Direction de la Jeunesse de l'Education Populaire et de la Vie Associative (DJEPVA) + La Direction Départementale de la Cohésion Sociale - DDCS + Le Commissariat Général à l'Egalité des Territoires (CGET)...Site web : https://bazar-cmjcf.fr/ile-de-franceFacebook : https://www.facebook.com/BazaR3IledeFrance2020Twitter : https://twitter.com/FRMJC_IdF?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor ","event_url":"https://bazar-cmjcf.fr/ile-de-france"},{"name":"Cernunnos Pagan Fest 12 à Noisiel le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" La ferme du buisson  , 77","category":"Concerts","sub_category":" La ferme du buisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cernunnos-pagan-fest-12-FNAC-1262388-vt-33648168.jpg","lat":48.84390775,"long":2.6245212189630758,"description":"Le Cernunnos Pagan Fest fait sa 12ème édition à La Ferme du Buisson à Noisiel (77). Le Cernunnos est la rencontre originale entre le Pagan Metal et ses racines folk, traditionnelles et médiévales. L' ambiance de la fête médiévale avec ses artisans, ses animations, ses jeux, ses boissons médiévales ainsi que la taverne qui vous proposera des plats savoureux de l'époque, cohabitera avec des concerts rares, originaux et cultes issus du metal pagan et folk. À l'affiche : Turisas, Unleashed, Heidevolk, Saor, Prima Nocta, Rastaban, Finsterforst, Black Messiah, Toter Fisch, Sojourner, Anomalie, Vermilia, In Vino Veritas, Kalevala, Bloody Tyrant, Ymyrgar, Frekk, Unnamed Season, Infinityum, Veliocasses.RER A - arrêt Noisiel et 5 minutes à pied ","event_url":"no_url"},{"name":"En forêt de Fontainebleau du 24 janvier au 15 mars 2020","date_start":"2020-01-24","date_end":"2020-03-15","address":" Galerie artfontainebleau  , 77","category":"Expositions","sub_category":" Galerie artfontainebleau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/en-foret-de-fontainebleau-20200124165103.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Peut-on être un artiste formé à la mode conceptuelle par l'Ecole des Beaux-Arts, voire enseigner à cette même Ecole des Beaux-Arts... et tomber sous le charme de la forêt de Fontainebleau, de ses rochers, arbres et racines couvertes de mousse, exactement comme les peintres qui s'installèrent à Barbizon au XIXe siècle, ou comme après eux Cézanne et Monet qui ont également travaillé sur le motif à Fontainebleau ?Oui, le même phénomène de l'artiste érudit qui succombe devant la beauté en apparence si simple du minéral ou du végétal se produit toujours, et Luc Chopplet en donne la preuve, magistralement, avec ses oeuvres inspirées par la forêt de Fontainebleau et présentées dans notre nouvelle exposition !Site web : http://www.artfontainebleau.net ","event_url":"http://www.artfontainebleau.net"},{"name":"Cerda à Moret sur Loing du 22 février au 12 avril 2020","date_start":"2020-02-22","date_end":"2020-04-12","address":" Atelier Le Vivier , 77","category":"Expositions","sub_category":" Atelier Le Vivier ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-cerda-20200212155648.jpg","lat":48.37244525,"long":2.817874049151947,"description":"Exposition de l'artiste CERDACette nouvelle exposition s'articule autour des oeuvres de l'artiste-peintre CERDA.Atelier ouvert du 22 février au 14 avril 2020, les vendredis, samedis et dimanches de 10h à 12h30 et de 14h30 à 18h (samedi 19h) à la Galerie le VIVIER au 12 rue de l'Eglise à Moret-sur-Loing.Renseignements par téléphone 0680738796 ou par mail : atelierlevivier@gmail.comSite web : http://moret-loing-et-orvanne.fr/ ","event_url":"http://moret-loing-et-orvanne.fr/"},{"name":"Cernunnos Pagan Fest 12 à Noisiel du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" La ferme du buisson  , 77","category":"Concerts","sub_category":" La ferme du buisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cernunnos-pagan-fest-12-FNAC-1262565-c5-66027133.jpg","lat":48.84390775,"long":2.6245212189630758,"description":"Le Cernunnos Pagan Fest fait sa 12ème édition à La Ferme du Buisson à Noisiel (77). Le Cernunnos est la rencontre originale entre le Pagan Metal et ses racines folk, traditionnelles et médiévales. L' ambiance de la fête médiévale avec ses artisans, ses animations, ses jeux, ses boissons médiévales ainsi que la taverne qui vous proposera des plats savoureux de l'époque, cohabitera avec des concerts rares, originaux et cultes issus du metal pagan et folk. À l'affiche : Turisas, Unleashed, Heidevolk, Saor, Prima Nocta, Rastaban, Finsterforst, Black Messiah, Toter Fisch, Sojourner, Anomalie, Vermilia, In Vino Veritas, Kalevala, Bloody Tyrant, Ymyrgar, Frekk, Unnamed Season, Infinityum, Veliocasses.RER A - arrêt Noisiel et 5 minutes à pied ","event_url":"no_url"}]