[{"name":"Les Démons de Mary à Auxerre du 11 janvier au 22 février 2020","date_start":"2020-01-11","date_end":"2020-02-22","address":" Le théâtre Scène conventionnée Auxerre  , 89","category":"Expositions","sub_category":" Le théâtre Scène conventionnée Auxerre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-demons-de-mary-20191011101803.jpg","lat":47.79503325,"long":3.573106484976193,"description":"Dessin en direct samedi 11 janvier de 10 h à 17 hVernissage samedi 11 janvier à 18 h Et si, cette année, l'exposition qui annonce le festival Auxerre fait son Angoulême n'était pas juste une exposition autour de l'illustration et de la BD ?Et si, cette année, l'exposition c'était une BD ?Et si cette BD était en format géant ?Et si la fin de cette BD était une fresque réalisée en direct devant et avec le public ?Et si cette fresque comprenait aussi des parties en volume ? À l'origine de ce projet, les membres du collectif Draw'ID ont invité un auteur, des illustrateur·trice·s. et des crafteur·teuse·s de l'association Aux'ID mais aussi des artistes de lointains horizons, spécialisés dans le style manga ou comics, à travailler autour d'un seul et même scénario ayant pour sujet Mary Shelley, en écho au spectacle Mary par l'ensemble XXI.n le 22 janvier. Une histoire d'une dizaine de pages et autant de styles différents à venir découvrir. N'hésitez pas à venir à la rencontre des artistes et/ou participer à la fresque tout au long de la journée. Nous clôturerons ce moment convivial avec le vernissage de l'exposition.Site web : http://auxerreletheatre.com/spectacle/les-demons-de-mary/ ","event_url":"http://auxerreletheatre.com/spectacle/les-demons-de-mary/"},{"name":"Winter Love : peintures \u0026 photographies à Sainte Vertu du 9 novembre 2019 au 15 mars 2020","date_start":"2019-11-09","date_end":"2020-03-15","address":" Galerie Joëlle Kem Lika  , 89","category":"Expositions","sub_category":" Galerie Joëlle Kem Lika  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/29/exposition-winter-love-peintures-et-photographies-ygn3.jpg","lat":47.7935996,"long":3.5508168022253592,"description":"Joëlle Kem-LikaJoëlle DolléPhilip ProvilyWINTER LOVERegards croisés entre peintures et photographies.Figuratif ou abstrait, paysage et lumière, ciel, terre, eau, matière,quand tout se fond dans la peinture,sensations et vibrations.Peintures \u0026 photographiesExpositiondu 9 nov au 15 mars 2020Samedi et dimanche 15h / 19hEn semaine sur rendez-vous : Tel 03 86 75 39 0144 Grande RueExposition permanente, 2 route de LichèresSainte Vertu sur Serein (89)entre Chablis et Noyerswww.joellekemlika.fr expose et vend à l'international, est présentesur Artsper, Singulart, Saatchi, kazoart, Artliance, et actuellement à Houston.Lacanau océan (33) atelier et exposition permanente, visite sur rdv.www.joelledolle.fr expose en France et à l'étranger, présente sur Artsper.www.philipprovily.com Néerlandais expose en France et à l'international,dans les musées et instituts culturels, présent sur Artsper.Site web : http://www.joellekemlika.fr/fr/ ","event_url":"http://www.joellekemlika.fr/fr/"}]