[{"name":"Exposition à Rennes du 10 août 2016 au 30 décembre 2020","date_start":"2016-08-10","date_end":"2020-12-30","address":" Frac Bretagne  , 35","category":"Concerts","sub_category":" Frac Bretagne  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.13082915,"long":-1.6959776652719432,"description":"Le concert Exposition a lieu dans le cadre du festival  .  Organisateur : FRAC Bretagne ","event_url":"https://35.agendaculturel.fr///.html"},{"name":"Rennes Découverte du 13 novembre 2018 au 31 décembre 2022","date_start":"2018-11-13","date_end":"2022-12-31","address":" Immeuble Poirier, 35","category":"Expositions","sub_category":" Immeuble Poirier","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/rennes-decouverte-20181113162756.png","lat":46.5851315,"long":3.0570015602941227,"description":"D'Odorico à Oberthür, découvrez l'histoire rennaise du XXème siècle autrement accompagné(es) de Lilou Le Hibou.Avide d'authenticité, elle vous emmènera dans les recoins de Rennes...avec une certaine pointe de nostalgie.Site web : http://www.rennesdecouverte.comInfos réservation :www.rennesdecouverte.com ","event_url":"http://www.rennesdecouverte.com"},{"name":"Spectacle Gus - Illusionniste à Pace le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Ponant  , 35","category":"Arts-du-spectacles","sub_category":" Le Ponant  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gus-illusionniste-TMASTER_rZ7SnyZ1AeJAko-kp-83528791.jpg","lat":43.5185562,"long":5.459726405786752,"description":"GUS - ILLUSIONNISTE PACE LE PONANTMERCREDI 29 JANVIER 2020 20H00Réservez vos places de spectacle et comedie musicale pour : GUS - ILLUSIONNISTE - LE PONANT Le prix des places est : 32.00 €Date : mercredi 29 janvier 2020 ","event_url":"no_url"},{"name":"La Rue Ketanou à Saint Gregoire le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" L'Emc2 , 35","category":"Concerts","sub_category":" L'Emc2 ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-rue-ketanou-TMASTER_rZ7SnyZ1AdvAPf-yj-24888769.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"La Rue Kétanou, c'est d'abord un slogan, une devise, un état d'esprit. C'est pas nous qui sommes à la rue, c'est la Rue Kétanou ».Un trio fantasque devenu, après avoir fêté leurs 20 ans, un quatuor avec l'arrivée de Pierre Luquet, leur enfant spirituel comme ils le disent...Vingt ans d'cavale, de chansons festives, réalistes et engagées, de guitares, d'airs d'accordéon, d'harmonica et de percussions endiablées !Vingt ans et La Rue Ketanou est toujours là, chansonniers et poètes, funambules acoustiques extravagants, suivis par un public toujours aussi nombreux.Un public qui pourra les retrouver sur les routes de France dès 2019 alors qu'ils sont en préparation d'un tout nouvel album (sortie prévue janvier 2020) !Réservez vos places de concert pour : LA RUE KETANOU - L'EMC2 Le prix des places est : 29.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA RUE KETANOU. ","event_url":"no_url"},{"name":"The Green Train à Betton du 14 décembre 2019 au 23 février 2020","date_start":"2019-12-14","date_end":"2020-02-23","address":" Galerie De L'illet (Place Charles De Gaulle), 35","category":"Expositions","sub_category":" Galerie De L'illet (Place Charles De Gaulle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-green-train-20190919164321.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"THE GREEN TRAINEn Chine, les trains verts sont les moyens de transport les plus abordables.Des millions de travailleurs émigrés rentrent chez eux le 1er octobre, jour férié.C'est « le grand mouvement du peuple ».Le voyage entre les mégalopoles et la campagne chinoise peut s'étirer sur plusieurs jours. La vie s'installe alors dans le train. On y mange, on y dort, on y danse...Qian Haifeng photographie les scènes d'humanité dans cet espace clos et en mouvement. Il est électricien dans un grand hôtel quand il commence à photographier. En 2006, la passion du voyage et son modeste budget l'entraînent à bord du Green Train. Depuis, il entreprend de documenter chacun de ses périples et la vie des voyageurs.Site web : https://www.betton.fr/accueil/bouger-sortir/culture/programmation-la-confluenceInfos réservation :du mardi au samedi de 15h à 18h30 et dimanche de 10h30 à 13h00 et de 14h30 à 18h30.GRATUIT \u003e Visites guidées sur demande le jour même ou sur réservation ","event_url":"https://www.betton.fr/accueil/bouger-sortir/culture/programmation-la-confluence"},{"name":"I love print à Rennes du 7 janvier au 31 décembre 2020","date_start":"2020-01-07","date_end":"2020-12-31","address":" Lendroit éditions Recevez par e-mail les nouvelles informations sur I love print., 35","category":"Expositions","sub_category":" Lendroit éditions Recevez par e-mail les nouvelles informations sur I love print.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/877-pixweb3-20191025141736.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"","event_url":"no_url"},{"name":"Allô à Cesson Sevigne du 14 novembre 2019 au 8 septembre 2020","date_start":"2019-11-14","date_end":"2020-09-08","address":" Musée des transmissions  , 35","category":"Expositions","sub_category":" Musée des transmissions  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.1221162,"long":-1.6266190337550277,"description":"Au cours d'une exposition faisant la part belle à la présentation de matériel original et aux maquettes de démonstration, le musée des Transmissions explorera le monde particulier des communications en mer. Au terme de ce voyage maritime, chacun pourra évaluer les différences qui persistent entre le monde terrestre et le monde marin à l'heure du satellite et de l'espace.Site web : http://www.espaceferrie.frInfos réservation :contactez l'accueil au 02 99 84 32 87 ou espaceferrie@yahoo.fr ","event_url":"http://www.espaceferrie.fr"},{"name":"Situations à Rennes du 10 janvier au 15 février 2020","date_start":"2020-01-10","date_end":"2020-02-15","address":" Centre culturel Colombier  , 35","category":"Expositions","sub_category":" Centre culturel Colombier  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/situations-20191209114537.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Pour le PHAKT - Centre culturel Colombier, McClane expérimente un protocole pictural sur bâches. Déployées de façon éphémère dans l'espace public, elles deviennent support à un geste qui déplace une recherche visuelle produite en atelier. Métaphore de l'exclamation et du slogan, elles portent une forme d'adresse directe à celui ou celle qui la regarde. L'exposition, récit de cette itinérance, explore leurs modalités d'accrochage et de restitution éditoriale.Site web : http://www.phakt.frInfos réservation :02 99 65 19 70 / contact@phakt.fr ","event_url":"http://www.phakt.fr"},{"name":"Projet 4X3 - Myriam Mechita à Rennes du 7 janvier au 31 mars 2020","date_start":"2020-01-07","date_end":"2020-03-31","address":" Lendroit éditions , 35","category":"Expositions","sub_category":" Lendroit éditions ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/projet-x-myriam-mechita-20191212154404.jpg","lat":48.1045588,"long":-1.6785779,"description":"Myriam Mechita est une artiste française qui vit et travaille à Berlin et à Paris. Diplômée des Beaux-arts de Strasbourg et du Centre de formation des plasticiens intervenants, elle enseigne aujourd'hui le dessin à l'école des beaux-arts de Caen. Son travail sera presenté sur les 4X3 du 4 janvier au 31 mars 2020. « L'oeuvre de Myriam Mechita est tellurique, les dessins et sculptures convoquent une palette de sentiments extrêmes : intensité, violence, beauté, peur, colère, magie, merveilleux, amour, mort, bestialité, douceur, explosion, jouissance et solitude. Elle dessine ou sculpte des corps, humains ou animaux, fragmentés, amputés, violentés. Les images, dessinées ou en volume, semblent provenir d'un réel alternatif, imperceptible, inatteignable. Elles ne sont jamais présentées d'une manière brute et claire. Myriam Mechita travaille les notions de filtres et de strates. Les images nous apparaissent lentement, sans confort, il nous faut à notre tour les explorer. » Extrait du texte « je cherche les diamants dans la boue » - Julie Crenn, 2019Site web : http://4x3rennes.fr ","event_url":"http://4x3rennes.fr"},{"name":"Spectacle Jeremy Charbonnel à Rennes du 28 janvier au 1er février 2020","date_start":"2020-01-28","date_end":"2020-02-01","address":" Café Théâtre Le Bacchus  , 35","category":"Theatres","sub_category":" Café Théâtre Le Bacchus  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeremy-charbonnel-95876808.jpg","lat":48.85829485,"long":2.0957043955949572,"description":"Vous aimez la viande sans nitrate, le vin sans sulfite et les shampooings sans paraben ?  ","event_url":"no_url"},{"name":"Murs-murs De Joób Mouha à Rennes du 3 au 31 janvier 2020","date_start":"2020-01-03","date_end":"2020-01-31","address":" Le Grand Angle - Imoja  , 35","category":"Expositions","sub_category":" Le Grand Angle - Imoja  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/murs-murs-de-jo-b-mouha-20191231135428.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"A travers sa peinture JOÓB MOUHA fait parler les murs.On les retrouve couverts de ciment, d'affiches déchirées, de peinture, de charbon de bois. Ils sont un moyen de communication, un poumon silencieux qui inspire l'urbanité et expire l'empreinte du passé.L'artiste érige ces murs en utilisant des pigments de ciment sur toile, sur papier ou sur polystyrène, il les éprouve. Jouant de leurs symboliques. A la fois expression rupestre d'une société primitive, ils sont aussi la représentation de la limite entre privé et public, la démarcation entre l'entrave et la liberté.Rennais depuis peu, il n'avait pas encore eu l'occasion d'exposer dans sa ville d'adoption. Il présente au Grand Angle une nouvelle série totalement inédite, inspirée par l'architecture, l'habitat et le monde du travail ouvrier. En co-création avec le lieu, l'artiste dévoile une installation crée in situ, pour abandonner le visiteur à lui-même au coeur du chantier en cours ... tout comme les toiles, elle porte le nom de Murs-Murs. Observateurs, acteurs, voyeurs, spectateurs de ce nouvel environnement, l'artiste invite à prendre place à l'intérieur de son projet.Le port du casque n'étant pas obligatoire, tendez l'oreille pour percevoir les murmures ! Vernissage de l'exposition et performance participative de l'artiste, Vendredi 3 Janvier à partir de 18h30. Une très belle rencontre artistique pour bien commencer l'année !Site web : http://www.imoja.frInfos réservation :02.23.05.20.80 ","event_url":"http://www.imoja.fr"},{"name":"L'âme improbable du verre à La Guerche de Bretagne du 9 au 31 janvier 2020","date_start":"2020-01-09","date_end":"2020-01-31","address":" La Salorge Centre Culturel Patrick Lassourd (Place Charles De Gaulle), 35","category":"Expositions","sub_category":" La Salorge Centre Culturel Patrick Lassourd (Place Charles De Gaulle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-ame-improbable-du-verre-20200103122158.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Après bientôt sept décennies de photographie passionnée, mais non professionnelle, près d'une cinquantaine d'expositions personnelles ou collectives, l'auteur nous invite dans les entrailles d'oeuvres d'artistes verriers, au coeur d'un verre matière, recréant à partir des incidents de fusion interne, d'autres oeuvres, sans rapport avec l'original.Libre au visiteur de s'y faufiler, d'imaginer, de rêver, d'en ressortir pour s'aventurer via l'image d'à côté, dans un nouveau voyage... Et qu'enfin chacun échange ses odyssées avec celui de son(a) voisin(e)... ou pas... jardin secret oblige !Exposition conçue pour, et créée au Festival International des Arts Verriers, à Honfleur (Calvados) en 2015 (Invité d'honneur)VERNISSAGE le 9 Janvier à 18h30Site web : https://jeanclaude-chevrel.comInfos réservation :Horaires:Mardi: 9h-12hMercredi: 10h-12h et 14h-18hJeudi: 17h-19hVendredi: 10h-12h et 14h-18hSamedi: 10h-12h et 14h-17hVernissage le 9 Janvier à 18h30Réunion participative avec l'auteur et l'écrivain et philosophe Michel Le Guen le 17 Janvier de 20h à 22 h ","event_url":"https://jeanclaude-chevrel.com"},{"name":"Ico à Rennes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Ubu  , 35","category":"Concerts","sub_category":" Ubu  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":-20.798084,"long":-40.5942252,"description":"","event_url":"no_url"},{"name":"Conférence de Stéphane Boudin-Lestienne, chercheur et commissaire d'exposition de la Villa Noailles, Hyères à Rennes le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Eesab-site De Rennes - École Européenne Supérieure D'art De Bretagne (34 Rue Hoche), 35","category":"Expositions","sub_category":" Eesab-site De Rennes - École Européenne Supérieure D'art De Bretagne (34 Rue Hoche)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/conference-de-stephane-boudin-lestienne--20200113164549.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"L'EESAB-site de Rennes vous invite le mercredi 29 janvier à 18h à la rencontre de Stéphane Boudin-Lestienne, chercheur et commissaire d'exposition de la Villa Noailles, Hyères. -Les fêtes d'art : le bal comme pratique artistique- Léonard de Vinci composait des divertissements pour la cour de Milan, Michel-Ange participait à diverses célébrations à Rome ou Florence. L'implication des créateurs dans ce champ hybride d'événements festifs, a pu parfois susciter des expériences remarquables. De par sa nature éphémère ce type d'exercice a pu être souligné ici ou là mais fut le plus souvent traité de manière marginale, anecdotique. Pourtant depuis le XIXe siècle les bals deviennent un sujet pour les artistes, non plus seulement comme prestataires répondant à des commandes, mais aussi pour eux-mêmes devenant porteurs de propositions festives. N'y aurait-il pas quelque intérêt à considérer cette réappropriation de la fête par les artistes comme une pratique en soi, une production à part, un langage singulier ? A la lisière des arts appliqués, du spectacle, de l'architecture et des beaux-arts, la fête, peut s'envisager comme un carrefour pluridisciplinaire, une plateforme d'échange synesthésique : elle sort l'artiste de ses pratiques habituelles et nous propose de dévier des pratiques courantes de consommation esthétique. Fédérant des groupes très divers, le bal d'artistes réunit et brasse les catégories socio-culturelles, devenant un point de rencontre intense entre l'art et la société. De fait, sous l'aspect superficiel, la fête exprime un message, une réponse aux données de l'époque dans laquelle elle s'inscrit. Stéphane Boudin-Lestienne, docteur en histoire de l'art et de l'architecture, est commissaire et chercheur. Il travaille en binôme avec Alexandre Mare à la villa Noailles, à Hyères, dont ils assurent la programmation des expositions historiques. Ensemble ils se sont consacrés à la redécouverte de créateurs des années 1920-30 : Marcel Breuer, Elise Djo-Bourgeois, Georges Hugnet, Jean Hugo, Robert Mallet-Stevens. Dans cette logique d'exploration des sources inédites, ils ont livré un important ouvrage sur Charles et Marie-Laure de Noailles, mécènes du 20ème siècle et travaillent régulièrement avec la fondation Civa à Bruxelles. Stéphane Boudin-Lestienne qui s'apprête à publier la première monographie sur Paul Tissier, architecte des fêtes des Années Folles, enseigne à l'Ecole Camondo et collabore également à différents titres de presse : Artpress, Hippocampe, etc. et participe à divers événements liés à la scène contemporaine. Stéphane est invité par Charlotte Vitaioli, artiste et enseignante en dessin et peinture à l'EESAB-site de Rennes.Site web : https://www.facebook.com/events/450836359128941/Infos réservation :Entrée libre et gratuite pour toutes et tous ","event_url":"https://www.facebook.com/events/450836359128941/"},{"name":"Grandeur Nature! à Chateaugiron du 25 janvier au 13 mars 2020","date_start":"2020-01-25","date_end":"2020-03-13","address":" Centre d'art Les 3 CHA  , 35","category":"Expositions","sub_category":" Centre d'art Les 3 CHA  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/grandeur-nature-20200117122055.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"\"Une installation gigantesque et immersive aux matériaux bruts exaltant une ode à la nature surprenante, fascinante, pleine de vie et de mystères...'' WAR! vit à Rennes et travaille dans l'espace public du monde. C'est en adoptant la perche télescopique et le rouleau de peinture comme outils de prédilection qu'il s'est fait connaître, à Rennes notamment, pour y avoir réalisé des peintures monumentales en pleine rue. Issu de l'art urbain, ses oeuvres esquissent un univers poétique proche de la Nature qu'il affecte.  Au centre d'art, avec , il propose au public une installation gigantesque pensée pour le lieu, telle une ode à la nature surprenante, fascinante, pleine de vie et de mystères... D'ailleurs le mystère sera longuement gardé, rendez-vous à partir du 24 janvier 2020 pour le lever.Site web : https://www.les3cha.fr/Infos réservation :07 85 11 24 93 - contact.les3cha@ville-chateaugiron.fr ","event_url":"https://www.les3cha.fr/"},{"name":"Spectacle Le Cirque Phenix à Rennes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Liberté  , 35","category":"Arts-du-spectacles","sub_category":" Le Liberté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-cirque-phenix-FNAC-1113612-7z-39333687.jpg","lat":48.1069078,"long":-1.6768649162566993,"description":"Le cirque de Mongolie est aÌ l'image de son peuple : singulier, indeìpendant et heìritier d'une tradition seìculaire. Un peuple nomade, habitueì aÌ parcourir l'immensiteì de son territoire pour y inscrire son histoire. En soireìe, aux alentours de la mi-novembre 2019, un campement nomade s'installera sur la piste du Cirque Pheìnix. Sous vos yeux sera ba?tie une yourte et alors que le feu sera attiseì, les musiciens feront reìsonner les premieÌres notes qui accompagneront les acrobates prodiges. Nous vous convions aÌ un voyage en Mongolie. Situeì au sud de la Russie et au nord de la Chine, le Cirque de Mongolie a su, en deìpit de l'influence forte de ses voisins, se forger une place aÌ part entieÌre pour proposer un cirque ineìdit. L'ideìe est de vous inviter aÌ un rendez-vous avec 50 nomades, acrobates, eìquilibristes, contorsionnistes, clowns, voltigeurs, jongleurs, musiciens, danseurs et chanteurs. Pareìs de leurs eìtoffes eìtincelantes, ils raconteront leur voyage aux plus jeunes d'entre vous, ponctuant leur reìcit de prouesses extraordinaires, jusque-laÌ jamais vues dans un cirque occidental. Embarquez avec nous, en famille, entre amis ou avec vos colleÌgues. Laissez-vous guider dans cette aventure conc?ue pour toutes les geìneìrations de spectateurs. Deìpaysement garanti quel que soit votre a?ge. C'est la promesse que nous vous faisons.Réservation PMR : 02.99.85.84.12 ","event_url":"no_url"},{"name":"Spectacle La Femme Qui Danse à Saint Gregoire le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Emc2 , 35","category":"Danses","sub_category":" L'Emc2 ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-femme-qui-danse-FNAC-1225998-v1-47051927.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Compagnie THEATRE DU CORPS – La Femme Qui Danse : 40 ans de scène et de rencontresLa femme qui danse, je l'ai vue tous les jours travailler dans le studio accrochée à la barre, étirant son corps pour qu'il devienne l'instrument de nos imaginaires, de nos chorégraphies...Pietra entame aujourd'hui un travail d'introspection inédit, elle révèle l'indicible de son métier et de son Art. Elle est tour à tour guide et témoin, muse et créatrice, actrice et danseuse. Elle plonge dans sa mémoire psychique et organique pour faire resurgir des visages, des rencontres, des moments de danse.L'oralité dans l'art chorégraphique est essentielle pour Pietra, elle souhaite conjuguer témoignage oral et mémoire du corps. Elle est l'auteure ici de textes inédits qui éclaire sur sa pensée, son ressenti, son expérience et ses sources d'inspiration. Se définissant comme une femme qui danse, Pietra nous dévoile en confidence ce qui constitue un parcours de vie.Julien DerouaultMise en scène et chorégraphie : Marie-Claude Pietragalla et Julien DerouaultTextes inédits de Marie-Claude PietragallaMusiques Tchaikovsky, Stravinsky, Olafur Arnalds, Charles Adam, Georges Bizet, Julia KentRéservation PMR : 02.23.30.13.76 ","event_url":"no_url"},{"name":"Les Ogres De Barback à Vitre le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel Jacques Duhamel  , 35","category":"Concerts","sub_category":" Centre culturel Jacques Duhamel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-ogres-de-barback-TMASTER_rZ7SnyZ1AdZs_3-3i-32202617.jpg","lat":48.12098815,"long":-1.2156390131962973,"description":"Derrière Les Ogres de Barback, groupe phare de la scène alternative française, il y a deux frères et deux soeurs jumelles. Il y a aussi un travail et une productivité exemplaires. Depuis 1994, avec leur musique sans frontières et leurs histoires douces amères à la morale citoyenne, ces quatre multi-instrumentistes forment un groupe hors du commun, travaillant en totale indépendance. Qu'elles se fassent « classique » ou métissée, acoustique ou électrique, poétique ou survoltée, amoureuse ou contestataire, leurs musiques parlent à tous. Dans leurs textes entre réalisme et poésie du quotidien, ils nous parlent de la difficulté de l'amour, du deuil, des femmes oubliées, des grands élans de l'homme, de sa petitesse aussi... Accueillis en 2017 au Centre culturel Jacques Duhamel, les Ogres de Barback reviennent pour fêter leurs 25 ans. La forme de cette nouvelle tournée tient autant du spectacle que du concert avec, des amis musiciens invités, trente-cinq instruments dont ils jouent, quelques éléments de décor et surtout, une scénographie et une mise en lumières toujours aussi travaillées. La liste des morceaux est profondément renouvelée : les Ogres aimant à puiser dans leur dense discographie, le champ des possibles est vaste !Concert festif assuré ! Pour les réservations PMR merci de contacter l'accueil billetterie au 02 23 55 55 80Infos réservation :Billetterie du Centre Culturel Jacques Duhamel (de 15 à 25) : http://www.mairie-vitre.com/-Saison-Centre-culturel-Jacques-.html ","event_url":"no_url"},{"name":"Spectacle Paulo à Maure de Bretagne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Culturel Du Rotz  , 35","category":"Theatres","sub_category":" Espace Culturel Du Rotz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/paulo-26833304.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"A la manière des Bodins, l'humoriste sarthois Paulo a le don d'évoquer des sujets d'aujourd'hui comme au comptoir du village.Terriblement drôle !!ouverture des portes à 20h00. Accès handicapés 02 99 34 87 33 - Parking à proximité ","event_url":"no_url"},{"name":"13 Block à Rennes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'étage Rennes  , 35","category":"Concerts","sub_category":" L'étage Rennes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/13-block--o0-85555425.jpg","lat":48.1067828,"long":-1.6764733,"description":"Avec son style très particulier, alliance d'instrus sombres et magnétiques et de flows techniques et élastiques combinés a des refrains accrocheurs taillés pour les clubs, 13 Block s'est rapidement fait un nom sur la scène rap française. Après une première mixtape « VUE » acclamée par la critique, le groupe poursuit sa montée en puissance avec la sortie de la mixtape \"Triple S\" entièrement produite par le hitmaker Ikaz Boi. Le projet contient notamment les hits « Somme » \u0026 « Vide » qui cumulent chacun des dizaines de millions de vues et d'écoutes sur les plateformes. Après avoir envoyé les hits « Zidane » et « Faut Que » en début d'année et une tournée dans toute la France, 13 Block arrive le 26 Avril avec « BLO », leur premier album très attendu.Réservation PMR : 02.99.85.84.12 ","event_url":"no_url"},{"name":"Spectacle Tiercé Gagnant à Guichen du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Espace Galatée  , 35","category":"Theatres","sub_category":" Espace Galatée  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/09/tierce-gagnant-2bhb.jpg","lat":47.9640708,"long":-1.7954627,"description":"Comédie en 5 tableaux de John Chapman adaptée par Jean-Claude Islert. 1 entracteSur scène10 comédiens de la troupe Le Pied en CoulissesDurée 2 heures 20 minutes.L'histoire: Adrienne et Henri De La Haie viennent d'acquérir, accompagnés de leur fille Laure, « Le joyeux ermite » un hôtel situé tout près du champ de course de Chantilly. C'est là que la bande de malfrats emmenée par Frédéric Rapon a décidé de prendre place pour monter un nouveau coup : kidnapper le favori du tiercé pour empocher le pactole.Mais des évènements et des personnages plus ou moins loufoques vont venir compliquer leur plan, à commencer par la bonne Anna, Ange Pitou le bras droit plutôt gauche de la bande ainsi que Tony un complice, puis Julien le secrétaire amoureux transit, Gloucester le jockey anglais et enfin le sergent Feu représentant de l'ordre... ou plutôt du désordre dans cette joyeuse comédie, pour tout public !Site web : https://lepecguichen.wixsite.com/lepiedencoulisses/reservationsInfos réservation :Tarif plein : 7  pour les adultesTarif réduit : 3  pour les moins de 12 ans, handicapés, chômeurs et étudiants sur présentation de leur carte.Les recettes de la séance sont au profit de l'association caritative Solidarité Ici \u0026 Là-bas de Guichen.Découvrez la troupe et suivez son action sur: https://www.facebook.com/people/LePied-EnCoulisses/100016056825486Entracte avec bar, stand crêpes, gâteaux et bonbons.Ouverture des portes 45mn avant la séance.Réservation conseillée (nombreuses séances à guichet fermé en 2019) ","event_url":"https://lepecguichen.wixsite.com/lepiedencoulisses/reservations"},{"name":"Denis Briand « Ne Pas Attendre À Ne Rien Faire » à Rennes du 31 janvier au 5 mars 2020","date_start":"2020-01-31","date_end":"2020-03-05","address":" Galerie art \u0026 essai  , 35","category":"Expositions","sub_category":" Galerie art \u0026 essai  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/denis-briand-ne-pas-attendre-a-ne-rien-f-20200107171946.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Commissariat : Mathilde Dupré et Marion HohlfeldtDessin, peinture, volume, vidéo... c'est par un parti pris de la diversité - celle des formes, des techniques, des médiums - que l'oeuvre de Denis Briand s'est développée.Site web : http://www.espaceartetessai.com ","event_url":"http://www.espaceartetessai.com"},{"name":"Ô Lake à Le Rheu le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Agora  , 35","category":"Concerts","sub_category":" Agora  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/o-lake-20190708115915.jpg","lat":41.1285997,"long":24.311609,"description":"Coiffé d'un casque, entrez dans l'univers contemplatif du compositeur rennais Sylvain Texier. Le plaisir de voir cette partition se dérouler sous nos yeux, doublé de la bulle sonore créée par les casques, nous embarquent au fin fond des fjords du grand nord. Dépaysement garanti.Site web : http://www.agora-lerheu.asso.frInfos réservation :Lieu du spectacle : Médiathèque l'Autre Lieu - 8 rue du Docteur Wagner - 35650 Le Rheu02 99 60 88 67 / agora-lerheu@orange.frBilletterie en ligne : http://www.agora-lerheu.asso.fr/billetterie/ ","event_url":"http://www.agora-lerheu.asso.fr"},{"name":"(Toujours) deux à Le Rheu le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Agora  , 35","category":"Concerts","sub_category":" Agora  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/07/08/toujours-deux-91ee.jpg","lat":41.1285997,"long":24.311609,"description":"David Delabrosse nous chante ses questions existentielles malignes et saisissantes, et ses amis, ses histoires, envahissent aussi la salle peu à peu par la magie de la vidéo. (Toujours) deux est plus qu'un concert, c'est un récit musical que l'on traverse avec délice en regardant se déployer sous nos yeux un clip vidéo vivant qui semble se faire pour nous.Site web : http://www.agora-lerheu.asso.frInfos réservation :Lieu spectacle : Médiathèque l'Autre Lieu - 8 rue du Docteur Wagner - 35650 Le Rheu02 99 60 88 67 / agora-lerheu@orange.frBilletterie en ligne : http://www.agora-lerheu.asso.fr/billetterie/ ","event_url":"http://www.agora-lerheu.asso.fr"},{"name":"Expo : Dans Les Cascades Célestes à Rennes du 1 au 29 février 2020","date_start":"2020-02-01","date_end":"2020-02-29","address":" Le Grand Angle - Imoja  , 35","category":"Expositions","sub_category":" Le Grand Angle - Imoja  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/expo-dans-les-cascades-celestes-20200123184233.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Le bruit des cristauxQuand on soulève le couvercle compact d'une sculpture de Sylvain comme on soulèverait la gangue d'un rocher, on découvre avec sidération un univers où les lumières se fracassent, où les formes géométriques s'entremêlent et s'entrechoquent, libérant des couleurs inattendues. On entend des bruits de ruisseaux, des bruits de métaux qui s'affrontent. C'est un univers solide, immuable et changeant. Comme un cristal de roche, tourné lentement vers le soleil, tourné lentement vers la nuit.Aube Breton-ElléouëtSite web : http://sylvainlarriere.frInfos réservation :02 23 05 20 80cpogam@aiguillon.com ","event_url":"http://sylvainlarriere.fr"},{"name":"Spectacle Transit à Janze le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Gentieg  , 35","category":"Jeune-publics","sub_category":" Le Gentieg  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/transit-20190917165457.jpg","lat":47.9556915,"long":-1.495366,"description":"Spectacle à partir de 7 ans.Transit est un voyage dans les dessins et les souvenirs. C'est un conte d'aujourd'hui qui jongle avec le quotidien et l'imaginaire, une histoire pour raconter le grandir, l'énergie de vivre et d'avancer.Une nuit... ou un petit matin, dans un atelier, une jeune femme retrouve soudainement des images et des souvenirs de son enfance. Ces sentiments passés convoquent tout à coup la petite fille qui sommeillait au fond d'elle-même, celle qui tape du pied, qui veut apprendre, être aimée, grandir... Cette petite fille est là, devant elle, bien décidée à aller retrouver son père pour qu'il lui apprenne enfin à dessiner !Durée : 45 minSite web : http://www.janze.fr/art-aculture/saison-culturelle ","event_url":"http://www.janze.fr/art-aculture/saison-culturelle"},{"name":"Spectacle Théâtre : Les monologues du vagin à Rennes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel du Triangle  , 35","category":"Theatres","sub_category":" Centre culturel du Triangle  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/09/04/theatre-les-monologues-du-vagin-53ts.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Les « Monologues du Vagin » est une pièce de théâtre créée en 1996 par la sociologue américaine Eve ENSLER, qui devint rapidement une oeuvre féministe fondamentale, et connut un grand succès dans le monde entier.La Troupe du Pavé (La Rochelle) présente ici la version originale de la pièce : ce ne sont pas 3 femmes sur des tabourets (mise en scène typiquement française), mais une dizaine de femmes bénévoles, engagées et citoyennes qui interprètent cette pièce écrite pour défendre la cause des femmes dans le monde avec toujours le même objectif : faire voir, entendre et vivre la féminité, toute la féminité.Site web : https://www.billetweb.fr/les-monologues-du-vaginInfos réservation :18 si réservation avant le 31/10/2019 !! ","event_url":"https://www.billetweb.fr/les-monologues-du-vagin"},{"name":"Travaux récents à Rennes du 1er février au 14 mars 2020","date_start":"2020-02-01","date_end":"2020-03-14","address":" Oniris  , 35","category":"Expositions","sub_category":" Oniris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/travaux-recents-20191204171749.jpg","lat":48.115848,"long":-1.6787746,"description":"Pour cette première exposition personnelle, la Galerie Oniris présente les derniers travaux de l'artiste Choletais Olivier Petiteau. L'exposition met en avant la multiplicité et l'association des matières et a pour objectif de révéler les évolutions de l'artiste et de faire découvrir aux visiteurs les différents aspects et techniques du travail d'Olivier Petiteau.exposition avec le soutien aux galeries / expositions du Centre National des Arts Plastiques.Site web : https://oniris.art/expositions/olivier-petiteau/Infos réservation :galerie@oniris.art ","event_url":"https://oniris.art/expositions/olivier-petiteau/"},{"name":"Spectacle Cauchemars chez le ministre à Cogles le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Fêtes Coglès, 35","category":"Theatres","sub_category":" Salle Des Fêtes Coglès","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-cauchemars-chez-le-ministre-20191107014752.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"\"Monsieur Charles de Landru vient d'être élu premier ministre par Monsieur le président de la République. Pour l'aider dans sa nouvelle tâche, il est entouré d'Annick, sa très autoritaire secrétaire, d'un garde du corps totalement dans son monde et de d'un agent d'entretien quelque peu...étrange ! Cependant, le Président a omis un détail... Notre cher ministre De Landru est narcoleptique !Malgré sa maladie, tout se passe à peu près bien jusqu'à ce que la maman du ministre arrive au ministère...Même les narcoleptiques resteront éveillés... Beaucoup de rires garantis !\" Novembre- Décembre 2019Saint James Centre culturel de Saint Benoit 16-17 Novembre 2019Pleine Fougères Salle des fêtes 23-24 Novembre 2019Saint Marc Le Blanc Salle des fêtes 30 Nov-1 Déc 2019 Janvier-Février 2020Le Loroux Salle des fêtes 18-19 Janvier 2020Lécousse Salle « Hermine » 25-26 Janvier 2020Les Portes du Coglais Salle des fêtes de Coglès 1 Février 2020Val Couesnon Salle « Cercle Antrainais » d'Antrain 2 Février 2020 Tarifs :6,00 tarif plein Gratuit - de 10ans Renseignements et réservations :06.17.06.01.77 - metstoienscene@gmail.comSite web : https://www.facebook.com/events/985601081772457/Infos réservation :06.17.06.01.77 - metstoienscene@gmail.com ","event_url":"https://www.facebook.com/events/985601081772457/"},{"name":"Spectacle Tiercé Gagnant à Guichen le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Galatée  , 35","category":"Theatres","sub_category":" Espace Galatée  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/09/tierce-gagnant-4p0q.jpg","lat":47.9640708,"long":-1.7954627,"description":"Comédie en 5 tableaux de John Chapman adaptée par Jean-Claude Islert. 1 entracteSur scène10 comédiens de la troupe Le Pied en CoulissesDurée 2 heures 20 minutes.L'histoire: Adrienne et Henri De La Haie viennent d'acquérir, accompagnés de leur fille Laure, « Le joyeux ermite » un hôtel situé tout près du champ de course de Chantilly. C'est là que la bande de malfrats emmenée par Frédéric Rapon a décidé de prendre place pour monter un nouveau coup : kidnapper le favori du tiercé pour empocher le pactole.Mais des évènements et des personnages plus ou moins loufoques vont venir compliquer leur plan, à commencer par la bonne Anna, Ange Pitou le bras droit plutôt gauche de la bande ainsi que Tony un complice, puis Julien le secrétaire amoureux transit, Gloucester le jockey anglais et enfin le sergent Feu représentant de l'ordre... ou plutôt du désordre dans cette joyeuse comédie, pour tout public !Site web : https://lepecguichen.wixsite.com/lepiedencoulisses/reservationsInfos réservation :Tarif plein : 7  pour les adultesTarif réduit : 3  pour les moins de 12 ans, handicapés, chômeurs et étudiants sur présentation de leur carte.Les recettes de la séance sont au profit de l'association caritative Solidarité Ici \u0026 Là-bas de Guichen.Découvrez la troupe et suivez son action sur: https://www.facebook.com/people/LePied-EnCoulisses/100016056825486Entracte avec bar, stand crêpes, gâteaux et bonbons.Ouverture des portes 45mn avant la séance.Réservation conseillée (nombreuses séances à guichet fermé en 2019) ","event_url":"https://lepecguichen.wixsite.com/lepiedencoulisses/reservations"},{"name":"La Voie De Johnny à Rennes le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Le Liberté  , 35","category":"Concerts","sub_category":" Le Liberté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-voie-de-johnny-20190826112338.jpg","lat":48.1069078,"long":-1.6768649162566993,"description":"Le phénomène vocal Jean-Baptiste Guégan se dirige sur la voie de Johnny et démarre une tournée des grandes salles dès le mois de mai 2019. Révélé par l'émission Incroyable Talent au grand public Jean-Baptiste a commencé sa carrière il y a pourtant bien longtemps dans les brumes de sa bretagne natale. Il passera dans les plus belles salles de France en 2019 et 2020 et par La Seine Musicale de Paris le 19/01/20. Réservations Personnes à Mobilité Réduite : 03.22.89.20.00 ","event_url":"no_url"},{"name":"Les abeilles aussi... à Le Rheu le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Agora  , 35","category":"Concerts","sub_category":" Agora  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-abeilles-aussi-20190708120625.jpg","lat":41.1285997,"long":24.311609,"description":"Des petites choses du quotidien qui font sourire de tendresse, aux grandes émotions, un voyage à travers la vie, ses âges, ses rebonds. Ce duo piano-voix avec Anne Pia et Françoise Tettamanti nous sert un moment musical tout en simplicité avec poésie et humour.Site web : http://www.agora-lerheu.asso.frInfos réservation :Lieu spectacle : Médiathèque l'Autre Lieu - 8 rue du Docteur Wagner - 35650 Le Rheu02 99 60 88 67 / agora-lerheu@orange.frBilletterie en ligne : http://www.agora-lerheu.asso.fr/billetterie/ ","event_url":"http://www.agora-lerheu.asso.fr"},{"name":"Spectacle \" Animalium ! \" à Thorigne Fouillard du 2 au 3 février 2020","date_start":"2020-02-02","date_end":"2020-02-03","address":" L'eclat - Festival Manimagine (Rue De La Forêt), 35","category":"Jeune-publics","sub_category":" L'eclat - Festival Manimagine (Rue De La Forêt)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/09/17/animalium-0s9s.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Spectacle à partir de 3 ans.« Animalium ! » est une version originale et inattendue du célèbre « Carnaval des Animaux » de Camille Saint-Saëns. Nous en avons situé l'action dans un cabinet de curiosités, lieu de surprises et de mystères, abritant des animaux extraordinaires : créatures insolites aux allures d'automates ou bien encore drôles de personnages, rois de la métamorphose... Ce spectacle, pour jeune public et public familial, a été créé dans l'esprit ludique choisi par Camille Saint-Saëns, mêlant humour, poésie et magie.Vous vous en doutez, la musique est à l'honneur dans « Animalium ! ». Le compositeur André Couasnon a revisité avec audace l'oeuvre de Saint-Saëns pour un quintette et des musiciens de l'Orchestre Symphonique de Bretagne nous ont fait l'honneur d'enregistrer cette musique.« Animalium ! » fait la part belle non seulement à la musique mais également à l'art plastique : son esthétique est proche de l'univers de Jules Verne et du courant steampunk. ","event_url":"no_url"},{"name":"Maud Geffray \u0026 Laure Brisa à Rennes le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" L'antipode MJC  , 35","category":"Concerts","sub_category":" L'antipode MJC  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":" Loin de l'hommage académique ou de l'exercice de dévotion, Maud Geffray a construit dans son projet STILL LIFE un voyage mélancolique et élégiaque autour du maître PHILIP GLASS, mélangeant avec grâce musique électronique et instruments traditionnels. Initiée dans le cadre de la série Variations portée par le site Sourdoreille en 2017, la rencontre scénique de Maud Geffray et la harpiste Lavinia Meijer, a donné naissance à album (chez Pan European Recording). C'est un voyage aux confins du minimalisme et du rêve qui vous attend pour cette fin de week-end. Pour cette représentation, c'est la harpiste Laure Brisa qui accompagnera Maud Geffray. ","event_url":"no_url"},{"name":"UNITEssence, un festival au féminin et au masculin pour l'éveil des consciences 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Centre culturel du Triangle  , 35","category":"Festivals","sub_category":" Centre culturel du Triangle  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/09/04/unitessence-un-festival-au-feminin-et-au-masculin-pour-l-eveil-es-consciences-5d53.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"Infos réservation :Tarif en Solo ou en Duo pour inscription aux 3 jours (réduction si réservation avant 31/10/2019 !!)Pour toutes les options, voir fiche d'inscription.Parking : OuiCamping : NonRestauration : OuiInfos parking : Gratuit autour du centre culturel du TriangleInfos restauration : à réserver via la fiche d'inscription au festivalFacebook : https://www.facebook.com/pg/uneterredesfemmes/posts/ ","event_url":"https://www.facebook.com/pg/uneterredesfemmes/posts/"},{"name":"Spectacle Cauchemars chez le ministre à Antrain le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Salle Des Fêtes Antrain, 35","category":"Theatres","sub_category":" Salle Des Fêtes Antrain","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theatre-cauchemars-chez-le-ministre-20191107014749.jpg","lat":48.12306825,"long":-1.6823580463974963,"description":"\"Monsieur Charles de Landru vient d'être élu premier ministre par Monsieur le président de la République. Pour l'aider dans sa nouvelle tâche, il est entouré d'Annick, sa très autoritaire secrétaire, d'un garde du corps totalement dans son monde et de d'un agent d'entretien quelque peu...étrange ! Cependant, le Président a omis un détail... Notre cher ministre De Landru est narcoleptique !Malgré sa maladie, tout se passe à peu près bien jusqu'à ce que la maman du ministre arrive au ministère...Même les narcoleptiques resteront éveillés... Beaucoup de rires garantis !\" Novembre- Décembre 2019Saint James Centre culturel de Saint Benoit 16-17 Novembre 2019Pleine Fougères Salle des fêtes 23-24 Novembre 2019Saint Marc Le Blanc Salle des fêtes 30 Nov-1 Déc 2019 Janvier-Février 2020Le Loroux Salle des fêtes 18-19 Janvier 2020Lécousse Salle « Hermine » 25-26 Janvier 2020Les Portes du Coglais Salle des fêtes de Coglès 1 Février 2020Val Couesnon Salle « Cercle Antrainais » d'Antrain 2 Février 2020 Tarifs :6,00 tarif plein Gratuit - de 10ans Renseignements et réservations :06.17.06.01.77 - metstoienscene@gmail.comSite web : https://www.facebook.com/events/985601081772457/Infos réservation :06.17.06.01.77 - metstoienscene@gmail.com ","event_url":"https://www.facebook.com/events/985601081772457/"}]