[{"name":"Coeur De Pirate à Vittel le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Palais des congrès Vittel  , 88","category":"Concerts","sub_category":" Palais des congrès Vittel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/coeur-de-pirate-TMASTER_rZ7SnyZ1AdZ8-y-td-17202940.jpg","lat":48.2052537,"long":5.941899715846109,"description":"Réservez vos places de concert pour : COEUR DE PIRATE - PALAIS DES CONGRES Le prix des places est compris entre : 36.00 et 39.50 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour COEUR DE PIRATE. ","event_url":"no_url"},{"name":"Emmanuel Pierrot débarque à la Bresse à La Bresse du 21 décembre 2019 au 8 mars 2020","date_start":"2019-12-21","date_end":"2020-03-08","address":" Maison De La Bresse (7a Rue De La Clairie), 88","category":"Expositions","sub_category":" Maison De La Bresse (7a Rue De La Clairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/emmanuel-pierrot-debarque-a-la-bresse-20191212154815.jpg","lat":48.1874008,"long":6.505780500102406,"description":"Emmanuel Pierrot débarque à La Bresse ! Du 21 décembre au 8 mars 2020 Faut-il le dire pour ne pas biaiser la popularité de son exposition, mais Emmanuel Pierrot a des origines bressaudes et après avoir passé de nombreuses années en ville, à Paris ou New-York, il a choisi il y a quelques années de revenir s'installer dans ses Vosges natales, emmenant avec lui tout son bagage photographique.Emmanuel Pierrot est surtout connu pour son travail de natures mortes. Ses idées se matérialisent sous la forme de constructions plasticiennes. Pourtant ses photographies ne sont pas de simples natures mortes. Il y raconte des histoires, cherchant à y refléter l'âme des choses, toujours avec une pointe de légèreté et d'humour. C'est d'ailleurs ce que l'on retrouve dans Tu mitonnes, ses chroniques hebdomadaires dans Libération, où il met en images les textes de Jacky Durand.Pour cerner le personnage, quoi de mieux que les mots d'une personne qui le connaît... Son pote Jacky a écrit : « Est-il photographe ? Graphiste ? Metteur en image de l'ordinaire et de l'extraordinaire ? (...) Le monde est son cabinet de curiosités. » Vernissage ouvert à tous le samedi 21 décembre Les expositions en parallèle : Du 21 décembre au 17 janvier : Christin Georgel, imprimeur d'art Du 18 janvier au 6 février : Jean and Co, photographes amateurs Du 8 février au 8 mars : Julien Félix, photographeSite web : http://maisondelabresse.fr ","event_url":"http://maisondelabresse.fr"},{"name":"Spectacle Gina Et Cleopatre à Vittel le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Palais des congrès Vittel  , 88","category":"Theatres","sub_category":" Palais des congrès Vittel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gina-et-cleopatre-TMASTER_rZ7SnyZ1AeJ4u0-wn-27849113.jpg","lat":48.2052537,"long":5.941899715846109,"description":"Gina et Cléopâtre, ou comment la reine du théâtre de boulevard Gina Monte Fiori accepte de jouer dans une oeuvre magistrale de Shakespeare « Antoine et Cléopâtre » pour réaliser son rêve de comédienne mais aussi pour se venger de son mari volage. Amours, trahisons, confrontation de deux mondes, quiproquos burlesques, le final sera à la hauteur de cette folie théâtrale... Réservez vos places de theatre pour : GINA ET CLEOPATRE - PALAIS DES CONGRES Le prix des places est compris entre : 30.00 et 35.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour GINA ET CLEOPATRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : PALAIS DES CONGRES. ","event_url":"no_url"},{"name":"Le grand méchant loup ? à Epinal le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Musée de l'Image  , 88","category":"Expositions","sub_category":" Musée de l'Image  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.1838682,"long":6.446526,"description":"Projection du film documentaire «La nuit du grand loup» et regards croisés avec Nicolas Coussi, ..., Jennifer Heim, attachée de conservation du musée et d'autres spécialistes. Découvrez cet animal qui fait tant parler !Site web : http://www.museedelimage.fr/Infos réservation :03-29-81-48-30 ","event_url":"http://www.museedelimage.fr/"},{"name":"Ma Chair Est Tendre à Saint Dié des Vosges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Nef (64 Rue Des Quatre Frères Mougeotte), 88","category":"Expositions","sub_category":" La Nef (64 Rue Des Quatre Frères Mougeotte)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ma-chair-est-tendre-TMASTER_rZ7SnyZ1AdZb-o-3m-38548279.jpg","lat":48.2823109,"long":6.961214431403537,"description":"Réservez vos places de theatre pour : MA CHAIR EST TENDRE - LA NEF Le prix des places est : 10.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Le Grande Chambardement à Chantraine le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Salle Grandemange (88000 Chantraine), 88","category":"Theatres","sub_category":" Salle Grandemange (88000 Chantraine)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-grande-chambardement-20200116141908.jpg","lat":48.1874008,"long":6.505780500102406,"description":"","event_url":"no_url"},{"name":"Spectacle Promenons-nous dans les bois... à Epinal le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Musée de l'Image  , 88","category":"Jeune-publics","sub_category":" Musée de l'Image  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/promenons-nous-dans-les-bois-20191203155754.jpg","lat":48.1838682,"long":6.446526,"description":"Spectacle à partir de 3 ans.Le musée vous concocte une matinée spéciale famille ! De 10h à 12h, profitez de 3 activités sur-mesure avec vos enfants de 3 à 6 ans. Au programme : une mini-visite contée de l'exposition « LOUP ! » pour en savoir plus sur l'animal, un atelier de création de masques pour se déguiser et retrouver son instinct sauvage ? Mais aussi, un spectacle interactif proposé par Roseline Voix mêlant contes, devinettes, légendes, énigmes et chansons...Du plus petit au plus grand, du mini-loup à la femme-louve, des p'tits loups, aux loups garous, il y en aura pour tous et pour chacun ! Roseline Voix, conteuse passionnée, originaire des Vosges, qui fait partager sa passion à son public. Auteur de ses propres spectacles, elle les présente à travers toute la Lorraine et parfois un peu plus loin... 10 par famille (1 à 2 adultes accompagné(s) de 1 à 3 enfantsSite web : http://www.museedelimage.fr/Infos réservation :03-29-81-48-30 ","event_url":"http://www.museedelimage.fr/"}]