[{"name":"Les Bistrots d'Hiver à Felletin le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" L'auberge Felletinoise, 23","category":"Concerts","sub_category":" L'auberge Felletinoise","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-bistrots-d-hiver-20200124144830.jpg","lat":46.168939449999996,"long":1.8697399483225365,"description":"Tous les dimanches, pendant 3 mois, le Plateau de Millevaches vibre au son des talents musicaux que l'association Pays'Sage vous propose. 11H30 - APÉRO-TCHATCHE ¦ Entrée libre\"La micro électricité au service de la transition énergétique ? Quelques contributions pour apporter de l'eau aux moulins\", par Louis Cauchy, responsable de l'environnement à Creuse Grand Sud 12H30 - L'AUBERGE FELLETINOISE ¦ Felletin (23)Réservation au 05 55 66 40 13Chez Laurent, il n'existe pas de petites ou de grandes occasions. Il y a simplement de bons moments à partager et à apprécier autour de la gastronomie du terroir. 15H - CONCERTCASH MISERE | Swing - 1h30L'Auberge Felletinoise | Felletin (23)Des textes tantôt acides, tantôt amers, parfois osés, mais toujours écrits avec élégance, le duo décalé laisse libre cours à un humour noir pour délivrer des textes bien tournés par des esprits mal tournés. Cash Misere, c'est deux guitaristes qui mettent leurs voix au service d'un projet à texte sur une musique plurielle qui va du swing au flamenco en passant par le tzigane. En une phrase, c'est la langue de Georges Brassens dans la bouche de Jean-Claude Dusse. Une sensibilité à fleur de peau, une poésie qui parfois dérape, une ironie salvatrice... un joyeux cocktail rythmé que les deux musiciens exhibent pour le plus grand plaisir du public qui en redemande ! Thierry Nicolas - Chant, guitare - Benoit Haezbrouck - Chant, guitare 10  - plein tarif5  - adhérents et tarifs réduits-12 ans - gratuitSite web : http://www.pays-sage.net/Infos réservation :Réservations au 05 55 67 88 58 ","event_url":"http://www.pays-sage.net/"},{"name":"Spectacle Les Bistrots d'Hiver à Boussac le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Central, 23","category":"Arts-du-spectacles","sub_category":" Le Central","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-bistrots-d-hiver-20200124150612.jpg","lat":-17.6117558,"long":178.5035211752122,"description":"Tous les dimanches, pendant 3 mois, le Plateau de Millevaches vibre au son des talents musicaux que l'association Pays'Sage vous propose. 11H30 - APÉRO-TCHATCHE ¦ Entrée libre\"100 ans d'école républicaine en Creuse, de 1913 à 2013\" par Daniel Dayen, historien 12H30 - LE CENTRAL ¦ Boussac (23)Réservation au 05 55 65 00 11Situé en centre-ville de Boussac, cet ancien relais de poste a traversé les époques et a su allier charme historique et confort contemporain. Lise-Marie et Jérôme proposent une cuisine généreuse et inventive. 15H - SPECTACLE JE M'SUIS FAIT TOUT P'TIT | Cie du Chat Perplexe - 1h 15H - Dimanche 23 Février 2020 Le Central | Boussac (23) Avec ce spectacle, réglons leur compte aux idées reçues ! Qu'elle soit petite ou grande, classique ou populaire, la musique est un chemin ouvert à tous, Jean Métégnier et Stella Cohen Hadria vont en faire la démonstration joyeuse dans Je m'suis fait tout p'tit. Avec l'énergie folle de ceux qui osent tout bousculer, ils mêlent compositions originales et chansons de Georges Brassens (très librement réinventées)... En direct d'une vraie-fausse émission de radio, ils ne se privent d'ailleurs pas d'inviter M. Georges Brassens à s'exprimer sur le sujet. Comment ? M. Brassens est mort ! direz-vous... Croyez-vous vraiment que ça va les arrêter ? Jean Métégnier - Stella Cohen Hadria 10  - plein tarif5  - adhérents et tarifs réduits-12 ans - gratuitSite web : http://www.pays-sage.net/Infos réservation :Réservations au 05 55 67 88 58 ","event_url":"http://www.pays-sage.net/"}]