[{"name":"Spectacle Rouge Chaperon à Bezons le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Theatre Paul Eluard de Bezons  , 95","category":"Jeune-publics","sub_category":" Theatre Paul Eluard de Bezons  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.93119805,"long":2.2074539938695157,"description":"Quand les personnages s'emmêlentRenversant les termes du Petit Chaperon Rouge, Rouge Chaperon déplacera l'angle de vue pour proposer une autre vision des choses sous la forme d'un conte chorégraphique avec un trio de danseurs accompagnés sur scène par un batteur. Les différents personnages nous permettront d'explorer nos émotions primaires que sont la joie, la peur, la tristesse et la colère, à travers des situations qui nous font être sensibles et impliquées. ","event_url":"no_url"},{"name":"Spectacle Gala D'etoiles à Enghien les Bains du 14 avril 2013 au 7 juin 2020","date_start":"2013-04-14","date_end":"2020-06-07","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Danses","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":49.04360627582759,"long":2.077859974863792,"description":"Le spectacle Gala D'etoiles a lieu dans le cadre de la Soirée Nouvel an Enghien les Bains 2020. Un rendez-vous exceptionnel avec les talents de la danse actuelle, venus de l'Opéra de Paris et de la célèbre Compagnie Julien Lestel. Cette dixième édition, tsunami d'émotion et de grâce, emporte dans un sublime voyage au confluent du grand Répertoire et des oeuvres contemporaines. Un spectacle sous le signe de la passion et de l'exigence.?  ","event_url":"https://95.agendaculturel.fr/festival/soiree-nouvel-an-enghien-les-bains-2020.html"},{"name":"Spectacle Rock The Ballet X - 10e Anniversaire à Enghien les Bains du 30 mars 2012 au 29 mars 2020","date_start":"2012-03-30","date_end":"2020-03-29","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Danses","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/rock-the-ballet-78717015.jpg","lat":49.04360627582759,"long":2.077859974863792,"description":"Le spectacle Rock The Ballet X - 10e Anniversaire a lieu dans le cadre de la Soirée Nouvel an Enghien les Bains 2020. Dix ans déj? que la compagnie qui a réinventé la danse classique en y injectant des musiques actuelles et une dimension visuelle électrise les salles. Les éblouissants Rock The Ballet, Rock The Ballet 2 ou le récent Romeo \u0026 Juliet ont été ovationné partout dans le monde. Ce spectacle anniversaire inédit est aussi physique et vibrant qu'un concert pop ! ","event_url":"https://95.agendaculturel.fr/festival/soiree-nouvel-an-enghien-les-bains-2020.html"},{"name":"Expositon collective \"Pro Liturgia : ordinatrices du temps présent\" à Saint Ouen l'Aumone du 4 décembre 2019 au 29 mars 2020","date_start":"2019-12-04","date_end":"2020-03-29","address":" Abbaye de Maubuisson  , 95","category":"Expositions","sub_category":" Abbaye de Maubuisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/iakeri-5-c-cdvo-catherine-brossais-20191204153239.jpg","lat":49.0462435,"long":2.1167169471488467,"description":"Pro Liturgia : ordinatrices du temps présent Une exposition collective avec :Cécile Babiole et Jean-Marie Boyer, Cécile Beau, Marie-Julie Bourgeois, Félicie d'Estienne d'Orves, Laura Haie et le collectif Iakeri (Alice Guerlot-Kourouklis, Jimena Royo-Letelier, Aneymone Wilhelm)Commissariat : Julien Taïb Du 17 novembre 2019 au 29 mars 2020 Principalement portée par des artistes femmes issues des arts contemporains numériques, l'exposition Pro Liturgia : ordinatrices du temps présent invite à une méditation sur l'influence de la technologie dans notre quotidien. Pour cette proposition collective, l'abbaye de Maubuisson a confié le commissariat de l'exposition à Julien Taïb. L'occasion d'une collaboration au croisement des arts, des sciences et des technologies. Sept oeuvres, déployées dans les différents espaces de l'abbaye de Maubuisson, offrent aux visiteurs une réflexion sur l'équilibre entrel'homme et la machine, la nature et l'artifice, le matériel et l'immatériel. L'exposition prolonge ainsi l'aventure spirituelle de l'abbaye, dont l'histoire parle de femmes et de rites, en un parcours sonore et visuel, un univers électrique, robotique, lumineux, allégorique. Une expérience sensorielle et contemplative à poursuivre tout au long de la saison au travers de visites, d'ateliers et d'évènements.Site web : http://www.valdoise.fr/2020-exposition-en-cours.htmInfos réservation :Entrée libre ","event_url":"http://www.valdoise.fr/2020-exposition-en-cours.htm"},{"name":"Spectacle Quand j'ai vu mon ombre vaciller à Cergy du 29 au 31 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-31","address":" Points communs - Théâtre 95  , 95","category":"Danses","sub_category":" Points communs - Théâtre 95  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/quand-j-ai-vu-mon-ombre-vaciller-20200113155514.jpg","lat":49.04360627582759,"long":2.077859974863792,"description":"Tout en douceur Quand j'ai vu mon ombre vaciller est un voyage composé d'une balade sensible, de l'installation Nuage sonore, de la pièce chorégraphique et d'un livre en édition limitée. Cette nouvelle création de Mélanie Perrier, artiste en résidence à la Nouvelle scène nationale, est un hommage à « toutes ces femmes qui ne sont pas comme les autres », ainsi qu'à la philosophe Anne Dufourmantelle. Pièce pour trois danseuses, un violoncelliste et leurs ombres, on navigue dans ce spectacle dédié à celles et ceux qui accompagnent les autres comme on circulerait dans un songe: sans trop savoir ce qui est réel, palpable ou pure imagination. En résidence à Points communs depuis la saison passée, la chorégraphe offre une fois encore l'expérience de la douceur et de la puissance qu'elle recèle. \u003e Danse à partir de 8 ans\u003e Rencontre avec l'équipe artistique à l'issue de la représentation du 30 janvierSite web : https://points-communs.com/saison-1920/quand-jai-vu-mon-ombre-vacillerInfos réservation :Renseignements et informations : 0134201414reservation@points-communs.com ","event_url":"https://points-communs.com/saison-1920/quand-jai-vu-mon-ombre-vaciller"},{"name":"Spectacle Reve De Valse A Enghien à Enghien les Bains du 14 janvier 2017 au 24 mars 2020","date_start":"2017-01-14","date_end":"2020-03-24","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Danses","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":49.04360627582759,"long":2.077859974863792,"description":"Un flirt lors d'un bal ? la cour de Vienne oblige un jeune coureur de jupons ? se marier malgré lui. Il va tout faire pour se sortir de ce mauvais pas... Sur une musique d'Oscar Strauss, cette opérette de 1910 est un des grands succès du tandem Merkès-Merval. Les artistes du Renouveau Lyrique la restituent dans un esprit de bonheur et de joie. ","event_url":"no_url"},{"name":"Washington Dead Cats et Rocka Burlesque à Vaureal le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Forum Vaureal  , 95","category":"Concerts","sub_category":" Le Forum Vaureal  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/washington-dead-cats-rocka-burlesque-20191204113809.jpg","lat":49.031125,"long":2.0220246,"description":"Infos réservation :Tél. 0134247171 - Email. leforum@mairie-vaureal.fr ","event_url":"no_url"},{"name":"Jules Et Le Vilain Orchestra à Mery sur Oise le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Luciole - Méry sur Oise  , 95","category":"Concerts","sub_category":" La Luciole - Méry sur Oise  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.0600261,"long":2.1716554656839238,"description":"Jules et le Vilain Orchestra Après « Nos vedettes », Jules et le Vilain Orchestra reviennent avec un 5eme album « Nos anonymes ». Patchwork de portraits de celles et ceux qui se fondent dans la masse, qui ne cherchent ni buzz, ni quart d'heure de gloire déjà obsolète. Ces autres qui fuient la violence des caméras et le dictat de la perche à selfie. Jules et ses vilains racontent ces vies qui n'ont pas besoin que la lumière s'allume pour sourire. Tant d'existences précieuses, de trèfles à 3 feuilles qui rejoindront les habitués de la maison comme « Tony » « Thérèse » et « Roméo ». On retrouve la folle variété et la plume incisive, émouvante, jubilatoire de Jules. Hommages donc à celles et ceux qui font, non pas ce que notre monde parait, mais ce qu'il est. Nouveau spectacle en avant-première à La Luciole. 1ère partie : Lo' (folk, chanson) Ouverture des portes à 20h, parking gratuitAccès personnes à mobilité réduite : 01 34 30 74 20 ","event_url":"no_url"},{"name":"Rose Coogan à Saint Leu la Foret du 25 janvier au 2 février 2020","date_start":"2020-01-25","date_end":"2020-02-02","address":" Solo Atelier (32 Rue De Paris), 95","category":"Expositions","sub_category":" Solo Atelier (32 Rue De Paris)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-rose-coogan-20200120173817.jpg","lat":49.04360627582759,"long":2.077859974863792,"description":"\" Je fais de l'art en utilisant la vie approximative et imaginée de certains objets en céramique et leur éventuelle rencontre avec mes connaissances, mes déficiences et mon imagination à l'intérieur de mon four chauffé à 1050 degrés centigrade. La perfection est impossible. Je suis ouverte aux rencontres incongrues, aux échecs et aux doutes dans la quête de ce moment transcendantal où un objet devient plus qu'il ne paraît \". Vernissage le samedi 25 janvier 2020 à SoLo Atelier à partir de 18h00.Site web : https://soloatelierarts.wixsite.com/solo-atelier ","event_url":"https://soloatelierarts.wixsite.com/solo-atelier"},{"name":"Dagoba à Argenteuil le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Cave Argenteuil  , 95","category":"Concerts","sub_category":" La Cave Argenteuil  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dagoba-x-la-cave-argenteuil-SOWPROG_505181-ug-7759183.png","lat":45.7778871,"long":-74.2398066,"description":"Dagoba+ 1ère partie DAGOBA se hisse fièrement parmi les représentants chevronnés du metal hexagonal. Le groupe puise des influences du power-metal US des années 90, pour libérer un métal riche, robuste et inventif. DAGOBA dépasse les limites d'un métal industriel pour oser y insuffler des touches d'électro et de dub-step, générant un groove, un élan, un regain de vitalité aussi vif qu'impressionnant.Site web : http://lacave.argenteuil.frInfos réservation :Tél. 0134235800 - Email. lacave@ville-argenteuil.fr ","event_url":"http://lacave.argenteuil.fr"},{"name":"Spectacle Jetlag à Saint Gratien le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Jean Marais Saint Gratien  , 95","category":"Theatres","sub_category":" Théâtre Jean Marais Saint Gratien  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/08/23/jetlag-vuss.png","lat":49.04360627582759,"long":2.077859974863792,"description":"Accordez-vous une escale poétique avec ce spectacle où danse, mime, comédie et acrobaties tourbillonnent joyeusement. Une merveilleuse bouffée d'oxygène hors du temps, à mille lieux des tracas du quotidien.Au milieu de l'agitation d'un hall d'aéroport - dans un entre-deux ou l'on est plus tout à fait ici, mais pas encore là-bas - un voyageur solitaire et ses bagages pleins à craquer se met en quête d'un nouveau départ. Cherchant à fuir l'isolement et le rythme effréné de notre société, dans laquelle l'espace et le temps se perdent, il rêve de liberté, d'insouciance.A travers une scénographie originale et ingénieuse, ce drôle de personnage nous transporte tour à tour dans l'espace fourmillant d'une zone de transit, le poste intimiste d'un pilote d'avion ou l'étroite cabine des passagers.Chacune des interactions avec d'autres protagonistes sont prétexte à créer des situations tendrement absurdes, en décalage total avec les convenances sociales. Sa maladresse est touchante et son imaginaire déborde de fantaisie.Avec de belles références à Charlie Chaplin et aux films muets, ce spectacle offre une parenthèse burlesque et réjouissante pour toute la famille. Toute l'équipe de la Direction des Affaires Culturelles vous souhaite un excellent voyage avec la talentueuse Compagnie Chaliwaté. Pour tous dès 5 ans - Durée : 1h45Site web : https://www.ville-saintgratien.fr/intro_culture.htmlInfos réservation :Ville de Saint Gratien - Direction des Affaires CulturellesPlace François Truffaut - 95210 Saint GratienT. 01 39 89 24 42saisonculturelle@mairie-saintgratien.fr ","event_url":"https://www.ville-saintgratien.fr/intro_culture.html"},{"name":"Passionnement Beethoven à Enghien les Bains le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre du casino d'Enghien les Bains  , 95","category":"Concerts","sub_category":" Théâtre du casino d'Enghien les Bains  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ludwig-van-beethoven--pu-16820206.jpg","lat":49.04360627582759,"long":2.077859974863792,"description":"Pour fêter le 250e anniversaire de la naissance de Ludwig van Beethoven, Jean-Walter Audoli a concocté un programme exceptionnel : le pianiste Olivier Besnard, la violoniste Véronique Audoli et le violoncelliste Christophe Beau interprèteront deux somptueux concertos pour piano du génial compositeur allemand, composés au début du 19e siècle. Un feu d'artifice viennois !  ","event_url":"no_url"},{"name":"Spectacle Marianne James à Ermont le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre Pierre Fresnay , 95","category":"Jeune-publics","sub_category":" Théâtre Pierre Fresnay ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marianne-james-99755738.jpg","lat":48.9907303,"long":2.261374838725406,"description":"Extravagante et pétillante, Marianne James alias Tatie Jambon, embarque les enfants pour leur première rêve-party ! C'est LA tatie idéale.Avec ses deux acolytes Sébastien Buffet (percussions, choeurs) et Philippe Begin (guitares, choeurs), elle interprète des chansons des deux albums jeunesse : Tous au lit !et Tous heureux !Bossa, samba, pop, électro... un concert familial, rock'n'roll et généreux, comme Tatie Jambon ! ","event_url":"no_url"},{"name":"49ème Salon de peinture et sculpture au Plessis - Bouchard à Le Plessis Bouchard du 2 au 16 février 2020","date_start":"2020-02-02","date_end":"2020-02-16","address":" Centre culturel Jacques Templier , 95","category":"Expositions","sub_category":" Centre culturel Jacques Templier ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cercle-des-arts-affiche-salon-2020-web-20191221131439.jpg","lat":49.002266399999996,"long":2.2334349697789904,"description":"Le 49ème Salon de Peinture et Sculpture ouvre ses portes au Plessis-Bouchard. Un rendez vous annuel toujours attendu et apprécié dans le Val d'Oise. Sur une quinzaine cet évènement organisé par le Cercle des Arts en partenariat avec la Municipalité, suscitera assurément un remarquable moment de découverte et d'échange privilégié entre les artistes et les amateurs d'art. Cette nouvelle édition accueille 110 artistes , des professionnels ou amateurs confirmés qui accompagnent 2 Invités d'Honneur, STRAIT en peinture et Georges GOUPY en sculpture.Un Coup de Chapeau est donné à l'aquarelliste Jacques TOULLET. Le salon propose comme chaque année, la découverte du travail d'artistes venant de divers horizons,offrant aux visiteurs une grande diversité de styles et de moyens d'expression, aussi bien en peinture qu'en sculpture, près de 300 oeuvres y sont exposées.  Un hommage sera rendu à Jeannine PUAUD qui nous a quittés l'année passée. Cette artiste talentueuse était avant tout notre amie, elle fut une sociétaire et membre active de longue date au Cercle des Arts.  A ne pas rater, une démonstration qui se tiendra le dimanche 09 février à partir de 15h, Strait réalisera une toile en dévoilant ses différentes techniques employées. Entrée libreDate / Horaire : Du 02 au 15 février de 14h30 à 18h30 et le dimanche 16 février de 14h30 à 17hLieu : Centre Culturel Jacques Templier, 5 rue Pierre Brossolette Le Plessis-Bouchard Voici un rapide portrait des 3 artistes invités :STRAITSon expressionPeinture à l'expression libre, colorée et dynamique par laquelle STRAIT nous invite à explorer un univers onirique aux multiples perceptions, aux multiples respirations...Sa signatureA travers son parcours dans le graffiti et son apprentissage classique dans les écoles d'art, STRAIT mixe les techniques de la peinture au pinceau, ainsi que de l'aérosol et du pochoir.Ce savoureux mélange crée une signature particulière propre à l'artiste.Ses inspirationsSes oeuvres de style abstrait contemporain, sont nourries par l'énergie des éléments naturels, tels que l'eau, le vent, le feu, la terre, et la nature.L'opposition entre ses traces larges instinctives et ses multiples graphismes définis comme ses «réso énergétiques »ajoutent une diversité d'une infinie Son talent est reconnu dans de nombreux Salons collectifs et personnels en France. Georges GOUPY Sociétaire des Artistes Français et du Salon Violet, membre de la Fondation Taylor et de l'ADAGP. Georges GOUPY fait de la figure géométrique l'argument d'une quête rigoureuse mais nullement dénuée d'humour où l'on reconnait sans peine l'humanité.Métaphorique, Georges GOUPY utilise la figure du triangle, de la ligne droite et de l'arc de cercle pour suggérer des personnages, des attitudes ou une certaine vision du monde, glissant ici ou là une note d'humour.« En effet explique-t-il, tout comme un astre, l'homme peut briller en exprimant ce qu'il a de meilleur en lui, mais aussi le pire , la face cachée »Son apport à la sculpture se nourrit tout à la fois de rigueur et de poésie, l'une étant solidaire de l'autre. Il nous a parfois fait penser à certaines oeuvres de CHIRICO dont ses fameuses muses inquiétantes.« Luis PORQUET Critique d'Art » Jacques TOULLET Né à Argenteuil le 9 novembre 1948, Jacques Toullet se forme très jeune au dessin en étant très vivement encouragé par ses professeurs d'art à continuer dans cette voie.En prolongement de son goût pour le dessin, c'est en autodidacte qu'il se lancera dans la peinture figurative en commençant à travailler avec de la gouache puis dans les années 1970 il abordera la technique de la peinture à l'huile.Il s'initiera ensuite à l'aquarelle qui deviendra son médium de prédilection.A partir de 1990, il participera à ses premières expositions dans les Salons Val d'Oisiens, ses oeuvres seront rapidement remarquées par ses pairs et obtiendra de nombreuses récompenses.Artiste passionné, il ne cesse depuis de peaufiner sa technique de l'aquarelle. Les paysages, marines, paysages urbains, entre autres, sont pour lui des sources inépuisables d'inspiration. Il exprime son ressenti dans des oeuvres transcrites avec une écriture minutieuse et bien personnelle, baignées d'une douce lumière omniprésente. Au premier regard, on reconnait immédiatement une aquarelle de Jacques Toullet. « Bernard DEVIENNE » ","event_url":"no_url"}]