[{"name":"Un Chef, une recette à Dijon du 29 avril 2019 au 30 avril 2020","date_start":"2019-04-29","date_end":"2020-04-30","address":" Musée Mulot Et Petitjean / La Fabrique De Pain D'épices (6 Boulevard De L'ouest), 21","category":"Expositions","sub_category":" Musée Mulot Et Petitjean / La Fabrique De Pain D'épices (6 Boulevard De L'ouest)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-un-chef-une-recette-20190429092018.jpg","lat":47.322862,"long":5.055594158333334,"description":"« Un Chef, une recette » : l'exposition toquée pour les gourmets ! Traditionnellement consommé comme une gourmandise, ou au petit-déjeuner façon tartine avec du beurre, le pain d'épices est moins souvent utilisé en cuisine dans des plats salés ou sucrés. L'exposition vise ainsi à valoriser le produit phare de la Maison Mulot \u0026 Petitjean à travers des plats concoctés par des Chefs dijonnais renommés. Les visiteurs pourront reproduire les recettes gastronomiques chez eux, grâce aux fiches recettes remises lors de leur visite. L'exposition met aussi en lumière ces Chefs, qui s'attachent chaque jour à sublimer par leurs plats nos spécialités culinaires locales ; ainsi que leur parcours, leurs influences en cuisine et leur relation au terroir bourguignon. Tarifs : 8, 6 pour les groupes (minimum 10 personnes), gratuit pour les enfants de - de 12 ans.Site web : http://www.mulotpetitjean.fr/#museeInfos réservation :6 boulevard de l'Ouest 21000 Dijonaccueil@mulotpetitjean.fr03 80 66 30 80 ","event_url":"http://www.mulotpetitjean.fr/#musee"},{"name":"Spectacle Les Frères Panini à Dijon du 29 janvier au 5 février 2020","date_start":"2020-01-29","date_end":"2020-02-05","address":" Bistrot de la scène  , 21","category":"Jeune-publics","sub_category":" Bistrot de la scène  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-freres-panini-20190620155613.jpg","lat":47.322862,"long":5.055594158333334,"description":"Spectacle à partir de 3 ans.Clowns acrobates1h - tout public dès 3 ansIls savent tout faire mais très mal! \"Venez découvrir ou redécouvrir les Frères Panini et leurs numéros de cirque. Au menu des réjouissances, un mélange subtil d'acrobatie, magie, musique, jonglerie et jeu clownesque ! Benito et Giovanni nous entraînent dans l'univers du cirque de la famille Panini et nous font partager leur histoire ! Garanti sans trucages !\"Site web : http://www.bistrotdelascene.fr/Infos réservation :03 80 67 87 39 ou bdelascene@hotmail.com ","event_url":"http://www.bistrotdelascene.fr/"},{"name":"Spectacle Entreprise à Dijon du 28 janvier au 1er février 2020","date_start":"2020-01-28","date_end":"2020-02-01","address":" Théâtre Dijon Bourgogne  Recevez par e-mail les nouvelles informations sur Entreprise., 21","category":"Theatres","sub_category":" Théâtre Dijon Bourgogne  Recevez par e-mail les nouvelles informations sur Entreprise.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/entreprise-20190726141812.png","lat":47.322862,"long":5.055594158333334,"description":"Plus d'information sur la programmation : http://www.tdb-cdn.com/ ","event_url":"no_url"},{"name":"Spectacle Nora Hamzawi à Dijon le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre des Feuillants  , 21","category":"Theatres","sub_category":" Théâtre des Feuillants  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nora-hamzawi-20190805154655.jpg","lat":47.3207222,"long":5.0340624,"description":"De retour avec son nouveau spectacle, Nora Hamzawi épingle l'époque et exacerbe, avec la même lucidité qu'elle s'inflige à elle-même, les interrogations d'une jeune femme surprise d'être déjà trentenaire. Maternité, crises de couple, épanouissement social et sexuel... elle dissèque ses névroses avec autodérision et amusement pour finalement mieux nous aider à accepter les nôtres.Réservez vos places de humour et one (wo)man show pour : NORA HAMZAWI - THEATRE DES FEUILLANTS Le prix des places est à partir de : 33.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NORA HAMZAWI. ","event_url":"no_url"},{"name":"monographique de l'artiste Jean-Marie Appriou à Dijon du 1er janvier au 1er mars 2020","date_start":"2020-01-01","date_end":"2020-03-01","address":" Le Consortium  , 21","category":"Expositions","sub_category":" Le Consortium  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-monographique-de-l-artiste-je-20200117145447.jpg","lat":47.3133716,"long":5.0459389,"description":"« Seabed »Jean-Marie Appriou (né en 1986) est un sculpteur français qui explore des matériaux comme l'aluminium, le verre, le bronze ou encore la terre cuite dans des processus non conventionnels. De ses expérimentations émergent des figures humaines, animales et végétales qui se répondent et se complètent donnant lieu à différents scénarios. Cet univers fantastique et merveilleux, parfois inquiétant, se nourrit d'inspirations variées allant de la mythologie égyptienne à la peinture préraphaélite, de la littérature de Science-Fiction au cinéma et à la bande dessinée. Visuel:Jean-Marie Appriou, \"Seabed\", vue d'exposition, 2019, photo Rebecca Fanuele, © Consortium Museum Avec le soutien du ministère de la Culture/direction régionale des Affaires culturelles de Bourgogne-Franche-Comté, de la ville de Dijon, de la région Bourgogne-Franche-Comté, du conseil départemental de la Côte-d'Or, du Fonds de dotation Le Consortium Unlimited, de la société des Amis du Consortium et en particulier de Stéphane Magnan, de Hyundai Gallery, de Christie's, de Kenneth Chu, Trans-Pacific Resources Ltd et de la galerie Almine Rech.Site web : http://www.leconsortium.frInfos réservation :Horaires d'ouverture :- mercredi au dimanche : 14h-18h- vendredi : 14h-20hTarifs :- Tarif plein : 5- Gratuit le vendredi dès 17h- Gratuité (sur présentation d'un justificatif) : Amis du Consortium, - de 18 ans, étudiants, groupes scolaires, professeurs spécialisés en art, demandeurs d'emploi, personnes en situation de handicap et leur accompagnateur, bénéficiaires des minimas sociaux, journalistes et critiques d'art, artistes (avec carte MdA)Visites commentées gratuites :- le premier jeudi de chaque mois à 12h30*- le vendredi à 18h30- le samedi \u0026 dimanche à 16h- les 26 \u0026 27 février 2020 à 15h pour les enfants de 6 à 11 ans* (5 pour les accompagnateurs)* sur réservation : servicedespublics@leconsortium.fr ou au 03 80 68 45 55 ","event_url":"http://www.leconsortium.fr"},{"name":"monographique de l'artiste Farah Atassi à Dijon du 1er janvier au 1er mars 2020","date_start":"2020-01-01","date_end":"2020-03-01","address":" Le Consortium  , 21","category":"Expositions","sub_category":" Le Consortium  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-monographique-de-l-artiste-fa-20200117150705.jpg","lat":47.3133716,"long":5.0459389,"description":"Farah Atassi (née en 1981) est une peintre d'origine syrienne née en Belgique et élevée en France dont les oeuvres mêlent les références au modernisme historique des débuts du XXe siècle (Fernand Léger, Pablo Picasso, Auguste Herbin) à des éléments empruntés aux arts populaires. Pour son exposition au Consortium Museum, elle présentera une douzaine de toiles dont les formes géométriques colorées composent un espace qui se situe à la frontière entre abstraction et figuration et utilisent les sujets classiques de la peinture (la nature morte, le nu féminin, l'atelier, le concert) pour en explorer l'articulation et le vocabulaire formel. Visuel:Farah Atassi, vue d'exposition, 2019, photo Rebacca Fanuele © Consortium Museum Avec le soutien du ministère de la Culture/direction régionale des Affaires culturelles de Bourgogne-Franche-Comté, de la ville de Dijon, de la région Bourgogne-Franche-Comté, du conseil départemental de la Côte-d'Or, du Fonds de dotation Le Consortium Unlimited, de la société des Amis du Consortium et en particulier de Stéphane Magnan, de Hyundai Gallery, de Christie's, de Kenneth Chu, Trans-Pacific Resources Ltd et de la galerie Almine Rech.Site web : http://www.leconsortium.frInfos réservation :Horaires d'ouverture :- Mercredi au dimanche : 14h-18h- Vendredi : 14h-20hTarifs :- Tarif plein : 5- Gratuit le vendredi à partir de 17h- Gratuité (sur présentation d'un justificatif) : Amis du Consortium, - de 18 ans, étudiants, groupes scolaires, professeurs spécialisés en art, demandeurs d'emploi, personnes en situation de handicap et leur accompagnateur, bénéficiaires des minimas sociaux, journalistes et critiques d'art, artistes (avec carte MdA).Visites commentées gratuites :- le premier jeudi de chaque mois à 12h30*- le vendredi à 18h30- le samedi \u0026 dimanche à 16h- les 26 \u0026 27 février 2020 à 15h pour les enfants de 6 à 11 ans* (5 pour les accompagnateurs)* sur réservation : servicedespublics@leconsortium.fr ou au 03 80 68 45 55 ","event_url":"http://www.leconsortium.fr"},{"name":"monographique de l'artiste Nick Relph à Dijon du 1er janvier au 1er mars 2020","date_start":"2020-01-01","date_end":"2020-03-01","address":" Le Consortium  , 21","category":"Expositions","sub_category":" Le Consortium  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-monographique-de-l-artiste-ni-20200117151054.jpg","lat":47.3133716,"long":5.0459389,"description":"« Expeditiously Your Zigzag »Nick Relph (né en 1979) est invité au Consortium Museum pour sa première grande exposition personnelle en France. Artiste britannique et résidant à New York, son travail post-conceptuel mêle vidéos, installations, dessins, et peintures. Il présentera notamment une installation monumentale réalisée à partir d'écrans de sérigraphie, réalisée spécifiquement pour le Consortium Museum. Visuel:Nick Relph, \"Expeditiously Your Zigzag\", vue d'exposition, 2019, photo Rebecca Fanuele, © Consortium Museum Avec le soutien du ministère de la Culture/direction régionale des Affaires culturelles de Bourgogne-Franche-Comté, de la ville de Dijon, de la région Bourgogne-Franche-Comté, du conseil départemental de la Côte-d'Or, du Fonds de dotation Le Consortium Unlimited, de la société des Amis du Consortium et en particulier de Stéphane Magnan, de Hyundai Gallery, de Christie's, de Kenneth Chu, Trans-Pacific Resources Ltd et de la galerie Almine Rech.Site web : http://www.leconsortium.frInfos réservation :Horaires d'ouverture :- Mercredi au dimanche : 14h-18h- Vendredi : 14h-20h- Fermeture : 25, 26 décembre 2019 et 1er janvier 2020Tarifs :- Tarif plein : 5- Gratuit le vendredi à partir de 17h- Gratuité (sur présentation d'un justificatif) : Amis du Consortium, - de 18 ans, étudiants, groupes scolaires, professeurs spécialisés en art, demandeurs d'emploi, personnes en situation de handicap et leur accompagnateur, bénéficiaires des minimas sociaux, journalistes et critiques d'art, artistes (avec carte MdA).Visites commentées gratuites :- le premier jeudi de chaque mois à 12h30*- le vendredi à 18h30- le samedi \u0026 dimanche à 16h- les 2 \u0026 3 janvier et les 26 \u0026 27 février 2020 à 15h pour les enfants de 6 à 11 ans* (5 pour les accompagnateurs)* sur réservation : servicedespublics@leconsortium.fr ou au 03 80 68 45 55 ","event_url":"http://www.leconsortium.fr"},{"name":"Aperitivo #5 à Dijon le 1er février 2020Concert Aperitivo #5","date_start":"2020-02-01","date_end":"2020-02-01","address":" Opéra de Dijon  , 21","category":"Concerts","sub_category":" Opéra de Dijon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-aperitivo-1-20190726172822.png","lat":47.322862,"long":5.055594158333334,"description":"Concert Aperitivo #5Un samedi par mois, les artistes du Chœur de l’Opéra de Dijon vous convient à un nouveau rendez-vous. Retrouvez-les à 18h dans le Foyer du Grand Théâtre pour des concerts aux programmes variés et plein de surprises qui vous offriront un moment de détente et d’émotion musicale à partager simplement entre amis. En sortant de lèche-vitrine ou en partant à un apéritif, pour une pause pleine d’harmonie dans votre journée, parce que vous souhaitez faire vos premiers pas à l’Opéra ou voulez prolonger ses émotions, pour faire découvrir ou approfondir, pour le pur plaisir en somme d’une heure de musique et de chant : ces concerts sont faits pour répondre à vos envies soudaines et impromptues en toute liberté. À consommer donc sans aucune modération !Site web : https://www.opera-dijon.fr/fr/spectacle/concert-aperitivo/623 ","event_url":"https://www.opera-dijon.fr/fr/spectacle/concert-aperitivo/623"},{"name":"Spectacle Comédie : Couple en Délire à Dijon du 23 janvier au 1er février 2020","date_start":"2020-01-23","date_end":"2020-02-01","address":" Le Darcy Comedie (10 Rue Devosge), 21","category":"Theatres","sub_category":" Le Darcy Comedie (10 Rue Devosge)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/couple-en-delire-20200121160327.jpg","lat":47.322862,"long":5.055594158333334,"description":"Les tribulations euphoriques d'un couple choc qui s'est pourtant trouvé mais qui n'en finit pas de se chercher. Ce spectacle tout public rempli d'énergie met en scène un couple composé de la charmante mais néanmoins cinglante Véro et de Jean-Phi, un homme enfant tout en mimiques et monté sur pile électrique avec qui tout prend des proportions démesurées. De leur rencontre dans un jardin public jusqu'à un mémorable accouchement dans le salon en passant par le premier rendez-vous et d'autres péripéties, ce duo d'acteurs vous emmèneront dans leur folie burlesque et vous prouverons bien que quitte à s'aimer autant que ce soit drôle !Site web : https://www.billetreduc.com/248034/evt.htmInfos réservation :03 80 43 68 10 ","event_url":"https://www.billetreduc.com/248034/evt.htm"},{"name":"One Night Of Queen à Dijon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith de Dijon  , 21","category":"Concerts","sub_category":" Zénith de Dijon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/one-night-of-queen-20190726105237.jpg","lat":47.3553392,"long":5.058110341577413,"description":"One Night of Queen performed by Gary Müllen \u0026 the Works La fin d'année 1991 représente un moment tragique pour presque tous les fans de rock. Freddie MERCURY, l'un des chanteurs rock les plus charismatiques de tous les temps, disparait. Et avec Freddie MERCURY disparaît également QUEEN. Les autres membres de cette formation légendaire décident d'un commun accord que ni le groupe, ni ses idées musicales originales, ne peuvent exister sans Freddie MERCURY.THE SHOW MUST GO ON... ONE NIGHT OF QUEEN est le spectacle hommage rendu à QUEEN le plus authentique et le plus impressionnant qui n'ait jamais été présenté sur scène avec ses tubes rock les plus légendaires. Durant deux heures, ce fascinant spectacle présente plus de 20 mégatubes des Rois du Rock : Bohemian Rhapsody, A kind of Magic, Friends will be Friends, Under Pressure, One Vision, Somebody to love, I want to break Free...Dans un show d'une qualité extraordinaire, Gary MULLEN est véritablement le sosie vocal et physique de Freddie Mercury. Avec son groupe THE WORKS, il réussit l'incroyable pari de ressusciter la magie, la force et la virtuosité du groupe légendaire QUEEN... En 2000, Gary MULLEN a remporté un concours en tant que meilleure incarnation de Freddie MERCURY dans l'émission « Stars In Their Eyes » en Grande-Bretagne avec le record des votes jamais enregistrés jusqu'à ce jour (soit un million de voix) pour un artiste dans une émission de téléréalité.Les éclairages, les décors, le son si caractéristique, les effets spéciaux des concerts de QUEEN - tout cela revit à nouveau dans ONE NIGHT OF QUEEN.  Gary MULLEN atteint parfaitement le son charismatique de son idole et n'est inférieur en rien à la performance vocale très rare de l'ancien porte-parole de QUEEN. Brian MAY, guitariste légendaire de QUEEN, certifie que Gary MULLEN, non seulement dans sa performance scénique mais dans sa voix, est digne de l'excessif Freddie MERCURY.  Réservez vos places de concert pour : ONE NIGHT OF QUEEN - ZENITH DE DIJON Le prix des places est compris entre : 40.00 et 55.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ONE NIGHT OF QUEEN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH DE DIJON. ","event_url":"no_url"},{"name":"Spectacle La Fontaine Du Rire à Dijon du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre de la Fontaine d'ouche  , 21","category":"Theatres","sub_category":" Théâtre de la Fontaine d'ouche  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.318665,"long":5.0030038,"description":" Les Soeurs K c'est un parcours hors du commun. Elles sont formées dans les écoles les plus prestigieuse de l'ex URSS, au cirque de Pékin, à l'Actor Studio et à la grande l'école Theravadada où l'on enseigne les fondements du bouddhisme intégral. Elles sortent employées du mois du grand bordel de Macao. Bref, de toutes ces enseignements elles ont retenu l'extrême discipline, le dépassement, le contrôle, la rigueur. En se réappropriant la tradition populaire, ces clownesses prennent plaisir à repousser les limites du bon goût pour nous mieux émouvoir ! ","event_url":"no_url"},{"name":"Spectacle Sous le ciel de Paris à Dijon du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Bistrot de la scène  , 21","category":"Theatres","sub_category":" Bistrot de la scène  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.322862,"long":5.055594158333334,"description":"19 des plus grandes chansons d'Edith Piaf rythment une histoire originale dans le Paris de la belle époque. Là, dans un bordel du Faubourg-Montmartre, se noue une histoire d'amour impossible entre un accordéoniste anglais et une jeune prostituée. Huit chanteurs(es) talentueux et des décors et costumes magnifiques. Avec Laurence Célérier, Laura Carteret, Priscillia Guillemet, Aurélie Julien, Guillaume Juliet, Guy Maret, Oriane Petit.Site web : http://www.bistrotdelascene.frInfos réservation :03 80 67 87 39bdelascene@hotmail.com ","event_url":"http://www.bistrotdelascene.fr"},{"name":"Pat'patrouille - Le Spectacle ! La Pat'patrouille A La Rescousse à Dijon le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Zénith de Dijon  , 21","category":"Jeune-publics","sub_category":" Zénith de Dijon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pat-patrouille-le-spectacle-la-pat-patro-20190823093417.jpg","lat":47.3553392,"long":5.058110341577413,"description":"Spectacle à partir de 4 ans.Basé sur la série animée star des enfants, La Pat’ Patrouille – Le Spectacle ! « À la rescousse ! » met en scène leurs personnages préférés pour une aventure musicale pleine d’humour et d’action !Tous les habitants de La Grande Vallée se retrouvent pour l’lncroyable Course des Maires qui oppose Mme le maire Goodway de La Grande Vallée et le M. le maire Hellinger de FoggyBottom. Mais, Mme le maire Goodway a disparu…Heureusement, la Pat’ Patrouille est là ! Chase, Marcus, Stella, Ruben, Rocky, Zuma, Everest et Ryder sont toujours prêts à partir en mission pour venir en aide aux habitants de La Grande Vallée !Cette aventure interactive transporte les enfants dans des lieux emblématiques de la série tels que La Grande Vallée, la Tour de Contrôle, la ferme de la Madame Yumi, l’Île des Phoques et la montagne de Jake.La Pat’ Patrouille – Le Spectacle ! montre aux enfants que « aucune mission n’est trop dure car nos amis, ils assurent » ! Pack privilège, adulte et enfant = Une place en carré or + Rencontre et photos avec les mascottes, goûter et cadeaux ","event_url":"no_url"},{"name":"Spectacle Quizz Oscars du Cinéma à Dijon le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" 221B Baker Street , 21","category":"Arts-du-spectacles","sub_category":" 221B Baker Street ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/quizz-oscars-du-cinema-20191220153337.jpg","lat":47.3196361,"long":5.0354949,"description":"GRATUITSANS INSCRIPTION C'est le moment de vérifier vos connaissances avant la prochaine cérémonie qui approche.Faites parler le cinéphile qui est en vous. Et venez participer à notre quizz sur les Oscars le 2 février au 221B.Pour rappel Leonardo Dicaprio a eu son seul et unique oscar en 2016.Site web : https://221b-dijon.com/evenements/Infos réservation :0619689237 ","event_url":"https://221b-dijon.com/evenements/"},{"name":"Le salon des Dissonances #1 Métamorphoses à Dijon le 2 février 2020Le salon des Dissonances #1","date_start":"2020-02-02","date_end":"2020-02-02","address":" Opéra de Dijon  , 21","category":"Concerts","sub_category":" Opéra de Dijon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-salon-des-dissonances-metamorphoses-20190726163230.png","lat":47.322862,"long":5.055594158333334,"description":"Le salon des Dissonances #1Métamorphoses ARTISTES EN RÉSIDENCEVIOLONS Shuichi Okada, Eva ZavaroALTOS Léa Hennino, Florian Peelman VIOLONCELLES Yan Levionnois, Adrien Bellom CONTREBASSE Yann DubostPour ce premier rendez-vous des Dissonances en formation de musique de chambre, il s’agit presque d’un retour aux sources mêmes de la formation : c’est en effet autour de la partition des Métamorphoses de Richard Strauss que les musiciens d’origine s’étaient retrouvés en 2004. Achevées après-guerre alors que le compositeur est réfugié en Suisse, elles sont autant un adieu « au monde d’hier » qu’une interrogation intense et inquiète sur le monde à venir. Le Trio à cordes du russe Alfred Schnittke est une des pièces maîtresses de son créateur. Commandé par la Société Alban Berg de Vienne, il fut pour Schnittke l’occasion d’une véritable plongée dans les années heureuses de sa jeunesse à Vienne. Empreinte d’une nostalgie profonde, jouant de la tonalité comme de l’atonalité, mariant les beautés du style classique viennois avec le lyrisme expressionniste, cette œuvre subtile et pleine d’intelligence est à découvrir absolument.Site web : https://www.opera-dijon.fr/fr/spectacle/le-salon-des-dissonances-1/624 ","event_url":"https://www.opera-dijon.fr/fr/spectacle/le-salon-des-dissonances-1/624"}]