[{"name":"Spectacle Le Rossignol Et L'empereur De Chine Zao à Orsay le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" MJC Jacques Tati  , 91","category":"Jeune-publics","sub_category":" MJC Jacques Tati  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-rossignol-et-l-empereur-de-chine-zao-20190608162410.jpg","lat":48.6315914433471,"long":2.444923126126174,"description":"Spectacle à partir de 6 ans.Le rossignol et l'empereur de chine Zao Espace Jacques Tati- Salle de Spectacle Allée de la bouvêche 91400 Orsay Mardi 18 février 2020 : 10h15 \u0026 15h Compagnie : Daru-thempoSite compagnie : http://www.daru-thempo.fr/le-rossignol-de-l-empereur-de-chine.htmlVidéo : https://www.youtube.com/watch?time_continue=18\u0026v=gT4yR60en34Age préconisé : Tout public dès 6 ansGenre : Théâtre de marionnettes Durée :60 minutes Il y a longtemps, un empereur de Chine découvre qu'un rossignol chante en toute liberté dans son jardin ; ce qui provoque l'admiration de tous. Une grande fête est organisée en son honneur. Le rossignol devient la coqueluche du palais. Un jour, est offert à l'empereur un oiseau mécanique qui \"chante\" chaque fois qu'on le veut. Or....Un conte d'Andersen mis en marionnettes pour poser la question du goût contemporain si partagé pour la machine parfaite, au détriment du vivant si fragile. Disons aussi qu'il est question d'une certaine aptitude au bonheur...Une re-création de la Compagnie Daru-Thémpô d'après Hanz Christian Andersen Texte \u0026 mise en scène Nicole Charpentier Marionnettes \u0026 mise en scène Christian Chabaud Musique \u0026 espaces sonores Philippe Angrand Assistant de re-création Nicolas Charentin Interprétation Philippe Angrand \u003e L'empereur, un valet Christian Chabaud \u003e Le conteur, Ting, Yu, Sung, un valet Nicolas Charentin \u003e Le jongleur, Li, Zong, un valetSite web : http://www.mjctati.frInfos réservation :Tarif Normal : 12Tarif Réduit : 9, (Adhérents, Etudiants, demandeurs d'emploi, intermittents du spectacle, bénéficiaires du RSA socle, de l'AAH, ou détenteur d'une carte d'invalidité sur présentation d'un justificatif). Enfants (-14 ans) : 6Renseignements : Maison Jacques Tati / 14bis avenue Saint Laurent 91400 Orsay01.69.82.60.00 / reservation@mjctati.fr Locations / www.mjctati.fr / https://mjc-tati.mapado.com/ Fnac - Carrefour - 0 892 68 36 22 (0,34/min) - www.fnac.com ","event_url":"http://www.mjctati.fr"},{"name":"Jean-Jacques Annaud à Juvisy sur Orge du 1er février au 17 avril 2020","date_start":"2020-02-01","date_end":"2020-04-17","address":" Les Bords de Scènes  , 91","category":"Expositions","sub_category":" Les Bords de Scènes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-jean-jacques-annaud-20200120155831.jpg","lat":48.6315914433471,"long":2.444923126126174,"description":"Pour la deuxième édition du salon des formations aux métiers du cinéma et de l'audiovisuel - parrainé par le réalisateur - les Bords de Scènes sont très heureux d'accueillir une première exposition exclusive dédiée à son oeuvre. Affiches de films, photographies, documents audiovisuels, souvenirs de tournage permettront de rendre hommage au cinéaste, qui nous fera l'honneur de sa venue à l'Espace Jean Lurçat pour le vernissage de l'exposition, suivi d'une soirée exceptionnelle, le samedi 1er février.Site web : https://cutt.ly/xrb2ltT ","event_url":"https://cutt.ly/xrb2ltT"},{"name":"La Terre, ce paradis : Beauté révélée d'une nature sauvage à Milly la Foret du 22 novembre 2019 au 29 février 2020","date_start":"2019-11-22","date_end":"2020-02-29","address":" Espace culturel Paul Bédu , 91","category":"Expositions","sub_category":" Espace culturel Paul Bédu ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-terre-ce-paradis-beaute-revelee-d-une-20191122160907.jpg","lat":48.6315914433471,"long":2.444923126126174,"description":"A travers des instants de vies sauvages captés dans différentes parties du monde, entre autre, au Canada, en Afrique, en Polynésie française, au Costa Rica, à Madagascar, ou à l'autre bout de la Terre en Nouvelle-Zélande et bien sûr en France, l'idée est de créer une exposition donnant la parole à plusieurs acteurs. Ainsi, Aurélien Petit s'est entouré pour la première fois d'amis photographes, biologistes, conférenciers et auteurs qui parcourent cette Terre qu'ils respectent et chérissent tant. Pour cette avant-première exceptionnelle, Sabine Bernert, Anne-Cécile Monnier et Aurélien Petit ont souhaité marquer les esprits par l'émotion et la beauté qui émanent des clichés que la Nature a bien voulu leur offrir. « Vous découvrirez des scènes merveilleuses et des moments de pures magies que nous avons immortalisés et qui je le souhaite, vous procureront autant de bonheur que nous avons pu en avoir. » Aurélien Petit L'exposition présente des paysages et des animaux allant du statut de rare et menacé à celui de plus courant mais tout aussi important tels que le manchots aux yeux jaunes, manchot le plus rare du monde, le Nestor Kéa qui est le seul perroquet alpin du monde, ou le pangolin qui est extrêmement menacé.Site web : http://www.milly-la-foret.fr/ ","event_url":"http://www.milly-la-foret.fr/"},{"name":"Nos Météores : fictions atmosphériques, exposition par SIANA à Evry du 16 janvier au 22 février 2020","date_start":"2020-01-16","date_end":"2020-02-22","address":" Galerie Cesária Évora, Université D'évry Val D'essonne, Bâtiment Île-de-france (23 Boulevard François Mitterrand), 91","category":"Expositions","sub_category":" Galerie Cesária Évora, Université D'évry Val D'essonne, Bâtiment Île-de-france (23 Boulevard François Mitterrand)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/18/nos-meteores-fictions-atmospheriques-exposition-par-siana-fqa0.png","lat":48.6315914433471,"long":2.444923126126174,"description":"Créée dans le cadre d'une résidence artistique soutenue par le Conseil Régional d'Île-de-France, Nos Météores : fictions atmosphériques évoque ces déchets spatiaux, créés par l'Homme, qui forment aujourd'hui une barrière orbitale, pouvant à terme obstruer notre ciel. La conquête spatiale prolonge ici le pouvoir de destruction que l'Homme exerce sur son environnement...Exposition immersive au paysage dystopique, elle téléporte le visiteur dans un futur possible à l'environnement et au climat modifié.Véritable expérience sensorielle au sein d'un espace à priori hostile, Nos Météores : fictions atmosphériques propose de projeter le visiteur dans une traversée aride, un ailleurs fantasmé, poétique, un territoire encore inexploré ou au contraire, totalement modifié par l'activité humaine. TEMPS FORTS23 JANVIER ET 6 FÉVRIER 2020Dans le cadre de l'exposition, des temps forts organisés en partenariat avec la Bibliothèque Universitaire d'Evry auront lieu les 23 janvier et 6 février 2020.En salle de délibération, exposition de Blackout, une oeuvre de Labofactory ; en salle des thèses, dialogues entre artistes et scientifiques et ateliers créatifs autour du changement climatique.Plus d'informations très bientôt ...Site web : https://www.siana.eu/nos-meteores-fictions-atmospheriques/Infos réservation :Sur réservation pour des groupes de minimum 6 personnes, visites guidées et deux ateliers pédagogiques gratuit au choix (communication@siana.eu / 01.69.36.73.91) ","event_url":"https://www.siana.eu/nos-meteores-fictions-atmospheriques/"}]