[{"name":"Trajectoires, l'expo qui interroge nos mobilités à Vitry sur Seine du 2 septembre 2019 au 1er mars 2020","date_start":"2019-09-02","date_end":"2020-03-01","address":" Exploradôme  , 94","category":"Expositions","sub_category":" Exploradôme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trajectoires-l-expo-qui-interroge-nos-mo-20190905142738.png","lat":48.7931769,"long":2.3931014109591286,"description":"Comment notre corps se met-il en mouvement ? Comment l'aménagement d'une ville s'adapte-t-il aux déplacements de ses habitant·e·s ? Comment les flux migratoires influencent-ils nos sociétés et nos cultures ? Trajectoires aborde les différentes facettes de nos déplacements de manière ludique et participative. Elle se penche sur trois échelles de la mobilité : celle de l'individu, celle du groupe et de la ville, et celle de la planète.  Témoignages, manipulations interactives, infographies, dispositifs numériques... : l'exposition s'appuie sur des formats variés et un mobilier modulable pour permettre à chacun·e de découvrir et d'expérimenter à son aise.Site web : http://www.exploradome.frInfos réservation :Le billet d'entrée donne également accès à l'espace d'exposition permanente ","event_url":"http://www.exploradome.fr"},{"name":"\"Ô SAISONS, Ô CHATS !\" à Nogent sur Marne du 15 janvier au 5 avril 2020","date_start":"2020-01-15","date_end":"2020-04-05","address":" Maison d'art Bernard Anthonioz  , 94","category":"Expositions","sub_category":" Maison d'art Bernard Anthonioz  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/27/exposition-o-saisons-o-chats-rq0o.jpg","lat":48.8360161,"long":2.486960891812679,"description":"Forçant le vers Ô Saisons, ô Châteaux ! emprunté à Arthur Rimbaud pour y faire rentrer ses personnages, Alain Séchas use de l'ambivalence du poème : d'un côté la sensualité et la volupté émanant des corps, de l'autre la mélancolie qui préfigure des affres du désespoir et de la solitude d'Une saison en enfer publiée une année plus tard. Des états émotionnels distincts entre lesquels pourraient bien évoluer ses chats, (anti)héros solitaires, ou en couple...  Grâce à Alain Séchas, le château Smith-Champion tel qu'il était autrefois nommé - un peu exagéré quand il ne s'agit que d'une demeure de plaisance du XVIIe siècle - retrouve lui aussi sa qualification mais raccourcie à \"Chats\" (l'époque a changé tout de même !). Les chats peuplent ainsi le château, ils s'en emparent délicatement ou plus audacieusement, le meublent, y passent des saisons paresseuses aux bords de cours d'eaux ou de forêts, sont pleins de la mélancolie de l'été passé ou simplement du temps qui s'écoule inexorablement. Et soudain... ils nous échappent, ils se soustraient à notre vue pour réapparaître ailleurs et mieux se jouer de nous ! Quelquefois aussi, ils se grisent dans la consommation d'alcools, de cigares ou de cigarettes, en oubliant que ce sont désormais des choses presque interdites et disent ou font des choses politiquement incorrectes ou irrévérencieuses. Mais de tout cela, on ne leur en veut pas car Ô Saisons, ô Chats ! Quelle âme est sans défauts ?Site web : https://www.fondationdesartistes.fr/evenement/maba/etienne-robial-2-2/Infos réservation :0148719007maba@fondationdesartistes.fr ","event_url":"https://www.fondationdesartistes.fr/evenement/maba/etienne-robial-2-2/"},{"name":"Musée intercommunal de Saint-Maur à Saint Maur des Fosses du 20 décembre 2019 au 23 février 2020","date_start":"2019-12-20","date_end":"2020-02-23","address":" Théâtre de Saint-Maur  , 94","category":"Expositions","sub_category":" Théâtre de Saint-Maur  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.7981536,"long":2.485378,"description":"Cet hiver, un vent glacial va souffler sur le Musée de Saint-Maur avec notre nouvelle exposition « Hiver » mais rassurez-vous, nous avons prévu de nombreuses activités pour vous tenir chaud !À travers cette exposition, nous proposons aux petits et aux grands de découvrir la façon dont les artistes de nos collections se sont appropriés cette thématique. Un paysage hivernal permet en effet de créer une atmosphère unique, entre sentiment de paix et mélancolie. Mais le paysage enneigé n'est pas le seul moyen pour nous plonger dans cette période, que beaucoup attendent avec impatience chaque année. Alors sortez vos moufles et vos bonnets, et laissez-vous guider !Au sein du parcours, des petits ateliers en autonomie vous seront proposés afin de réaliser des cartes de voeux ou encore de jouer à la « bataille navale de Noël ». ","event_url":"no_url"},{"name":"Spectacle Découverte : Conte musical et ombres chinoises (vacances février) à Fresnes du 18 au 19 février 2020","date_start":"2020-02-18","date_end":"2020-02-19","address":" 6Mettre  , 94","category":"Jeune-publics","sub_category":" 6Mettre  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/15/decouverte-conte-musical-et-ombres-chinoises-vacances-fevrier-brnj.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Spectacle à partir de 7 ans.À destination d'enfants (7-13 ans) :Les participants exploreront l'art de raconter des histoires et de pratiquer ensemble le rythme, la chanson, la musique. Ils goûteront au plaisir de développer leur imaginaire au service d'un conte, en découvrant la technique des ombres chinoise. Si vous êtes musiciens, apportez vos instruments !Animé par : Aurélie Vilette, comédienne, plasticienne, chanteuse, et par Aurélia Labayle, comédienne, enseignante de théâtre, saxophoniste. Inscriptions : contact@6mettre.fr Tarif : 50  (+ 10  d'adhésion annuelle) ","event_url":"no_url"},{"name":"Exposition « Orage de Lumières » à Vitry sur Seine du 1 au 25 février 2020","date_start":"2020-02-01","date_end":"2020-02-25","address":" Maison De La Vie Associative 94400 (36 Rue Audigeois), 94","category":"Concerts","sub_category":" Maison De La Vie Associative 94400 (36 Rue Audigeois)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-orage-de-lumieres-20200128173251.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Amin CHAOUALI - Héla ROUISSI - Rem SAAD - Amel ZMERLI et Salah TOMBARI du 1er février au 25 février 2020 Maison de la vie associative, Centre culturel 36, rue Audigeois 94400 Vitry-sur-SeineVernissage le 13 février 2020 à partir de 18h30 Nous avons l'honneur d'accueillir des artistes peintres et artisans animés par une énergie magmatique. Nous aimons les talents naissants, la fragilité et la puissance des débuts. Ce qui saute aux yeux quand on les rencontre, c'est le gout de liberté de créer des expressions nouvelles, leurs yeux transfrontaliers attachés à l'ouverture sur le monde. Nous avons été emportés par des élans vers des artistes à qui nous avons eu envie de dire \"nous aimons votre travail\" la volonté, le dialogue, l'échange, le hasard de la vie, une rencontre ou un article, un choc, une évidence et puis un clin d'oeil qui nous a donné à voir dans un esprit de partage et d'apporter un regard stylisé à partir des oeuvres de l'exposition « Orage des Lumières ». Nous vous attendons nombreux pour fêter ensemble cette evénement. L'équipe dirigeante ATAV  Rached Tombari Président ","event_url":"no_url"},{"name":"Jardin d'hiver à Ivry sur Seine du 24 janvier au 29 mars 2020","date_start":"2020-01-24","date_end":"2020-03-29","address":" Centre d'art contemporain d'Ivry - le Crédac  Recevez par e-mail les nouvelles informations sur Jardin d'hiver., 94","category":"Expositions","sub_category":" Centre d'art contemporain d'Ivry - le Crédac  Recevez par e-mail les nouvelles informations sur Jardin d'hiver.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jardin-d-hiver-20200129110613.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"","event_url":"no_url"},{"name":"La Marmaille De Mano Solo à Ivry sur Seine le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" FLF - Forum Léo Ferré  , 94","category":"Concerts","sub_category":" FLF - Forum Léo Ferré  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-marmaille-de-mano-solo-au-flf-SOWPROG_544531-16-86273270.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"La marmaille de Mano Solo au FLF - Forum Léo Ferré « Tant que quelqu'un écoutera ma voix je serai vivant ! »Voici les mots que Mano Solo nous livrait de ses tripes, avant de s'envoler. Des mots tendresse, des mots tristesse qui s'entremêlent aujourd'hui dans les voix singulières et attachantes de ce collectif d'artistes, toutes animées par le même amour de son verbe et de sa force intarissable.Embarquée par un accordéon tzigane, des guitares gitanes, un duo basse percussions palpitant tel un Sacré Coeur et cinq grains de voix que vous n'oublierez pas, cette belle Marmaille mettra son coeur à nu pour vous raconter la vie à travers les yeux de Mano, celle qu'on aime tant même si c'est pas du gâteau...Site web : http://www.forumleoferre.orgInfos réservation :Tél. 0662081071 - Email. roxanejoseph@festivaltaparole.org ","event_url":"http://www.forumleoferre.org"},{"name":"Ô saisons, ô chats ! à Nogent sur Marne du 16 janvier au 5 avril 2020","date_start":"2020-01-16","date_end":"2020-04-05","address":" Maba (16 Rue Charles Vii), 94","category":"Expositions","sub_category":" Maba (16 Rue Charles Vii)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/o-saisons-o-chats-20191202160531.jpg","lat":48.76642005,"long":2.4702561604871778,"description":"Forçant le vers Ô Saisons, ô Châteaux ! emprunté à Arthur Rimbaud pour y faire rentrer ses personnages, Alain Séchas use de l'ambivalence du poème : d'un côté la sensualité et la volupté émanant des corps, de l'autre la mélancolie qui préfigure des affres du désespoir et de la solitude d'Une saison en enfer publiée une année plus tard. Des états émotionnels distincts entre lesquels pourraient bien évoluer ses chats, (anti)héros solitaires, ou en couple...  Grâce à Alain Séchas, le château Smith-Champion tel qu'il était autrefois nommé - un peu exagéré quand il ne s'agit que d'une demeure de plaisance du XVIIe siècle - retrouve lui aussi sa qualification mais raccourcie à \"Chats\" (l'époque a changé tout de même !). Les chats peuplent ainsi le château, ils s'en emparent délicatement ou plus audacieusement, le meublent, y passent des saisons paresseuses aux bords de cours d'eaux ou de forêts, sont pleins de la mélancolie de l'été passé ou simplement du temps qui s'écoule inexorablement. Et soudain... ils nous échappent, ils se soustraient à notre vue pour réapparaître ailleurs et mieux se jouer de nous ! Quelquefois aussi, ils se grisent dans la consommation d'alcools, de cigares ou de cigarettes, en oubliant que ce sont désormais des choses presque interdites et disent ou font des choses politiquement incorrectes ou irrévérencieuses. Mais de tout cela, on ne leur en veut pas car Ô Saisons, ô Chats ! Quelle âme est sans défauts ?Site web : https://www.fondationdesartistes.fr/evenement/maba/alainsechas/Infos réservation :01 48 71 90 07maba@fondationdesartistes.fr ","event_url":"https://www.fondationdesartistes.fr/evenement/maba/alainsechas/"}]