[{"name":"Yves Duteil à Riberac le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel de Ribérac , 24","category":"Concerts","sub_category":" Centre culturel de Ribérac ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yves-duteil-TMASTER_rZ7SnyZ1AeJF8k-cg-49123089.jpg","lat":45.19379625,"long":0.714605141933015,"description":"Des chansons comme Le petit pont de bois ou La tarentelle nous l'ont fait connaître et ont laissé dans l'imaginaire populaire le portrait d'un troubadour plus que d'un chanteur engagé. Yves Duteil est aussi un chanteur concerné, concerné par l'époque dans laquelle il vit. Touché par de grandes causes humanitaires, comme par la fragilité de notre environnement, il aborde aujourd'hui, par sa poésie, des sujets en prise avec l'actualité et le réel. Pour ses dernières chansons, il a su également s'entourer d'artistes tels que Véronique Sanson ou Art Mengo. Avec le temps, Yves Duteil a gagné une maturité qui lui va bien.Réservez vos places de concert pour : YVES DUTEIL - FORUM CULTUREL Le prix des places est compris entre : 34.20 et 41.50 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour YVES DUTEIL ainsi que du plan de salle interactif pour choisir vos places dans le lieu : FORUM CULTUREL. ","event_url":"no_url"},{"name":"Spectacle Les Rois Vagabonds à Sarlat la Caneda le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Paul Eluard - Centre Culturel , 24","category":"Arts-du-spectacles","sub_category":" Salle Paul Eluard - Centre Culturel ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-rois-vagabonds-TMASTER_rZ7SnyZ1AdZFZ9-o8-63675272.jpg","lat":45.19379625,"long":0.714605141933015,"description":"Réservez vos places de cirque pour : LES ROIS VAGABONDS - SALLE PAUL ELUARD - CENTRE CULTUREL Le prix des places est : 12.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES ROIS VAGABONDS. ","event_url":"no_url"}]