[{"name":"Spectacle Jarry à Limoges le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Opéra de Limoges  , 87","category":"Theatres","sub_category":" Opéra de Limoges  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jarry-TMASTER_rZ7SnyZ1AePF_4-eo-47227839.jpg","lat":45.83221315,"long":1.2588030900454563,"description":"Jarry revient avec son nouveau spectacle : toujours aussi fou, déjanté, rythmé et tendre... Mais qui est Jarry ?Un trublion au coeur tendre, aux cris stridents, à la larme facile et au courage à tout épreuve... mais pas que...Jarry vous accueille chez lui : il va vous parler de lui, de vous, sans tabou, à bâtons rompus... comme lors d'une soirée entre amis !1H30 d'aventure humaine, de tête à tête, où chaque représentation sera unique : un véritable moment de partage, familial et convivial où l'interactivité est la clé.De tout horizon, de tout âge, on a tous quelque-chose à vivre avec JARRY.Pour votre santé, mangez au moins cinq fruits et légumes par jour allez voir Jarry au moins une fois dans votre vie ! Réservez vos places de humour et one (wo)man show pour : JARRY - GRAND THEATRE - LIMOGES Le prix des places est : 36.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : GRAND THEATRE - LIMOGES. ","event_url":"no_url"},{"name":"Qui m'aime me swing! à Limoges du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Espace Jules Noriac , 87","category":"Concerts","sub_category":" Espace Jules Noriac ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/13/qui-m-aime-me-swing-r68u.jpg","lat":45.834108,"long":1.2575151,"description":"« Finalement si je ne m'étais pas fermée cette maudite portière sur les doigts, je ne vous aurais pas raconté cette histoire... » La vie aime parfois nous faire faire des détours pour nous conduire au plus près de nous-même.C'est ce qu'a compris Nadine SADARNAC, pianiste de jazz qui voit un jour son doigt se déformer et se raidir...Le diagnostic médical est sans appel, elle ne pourra plus jouer de piano ! Mais c'est mal la connaitre, elle va transformer cette accident douloureux en cadeau de la vie...Pour elle le message est limpide et plein d'espoir, il est temps de quitter les attentes d'une mère et les exigences d'un Maitre et d'échapper à une famille artistique en quête de performance...Il est temps de trouver sa propre voie !Site web : https://nadinesadarnac.wixsite.com/monsiteInfos réservation :0587082815ou FNAC - BOX OFFICE - CARREFOUR - LECLERC -CULTURA.... ","event_url":"https://nadinesadarnac.wixsite.com/monsite"},{"name":"Tri Yann à Limoges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Opéra de Limoges  , 87","category":"Concerts","sub_category":" Opéra de Limoges  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tri-yann-20950845.jpg","lat":45.83221315,"long":1.2588030900454563,"description":"Réservations PMR : 0972.392.999 ","event_url":"no_url"},{"name":"Veronic Dicaire à Limoges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith de Limoges  , 87","category":"Concerts","sub_category":" Zénith de Limoges  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/veronic-dicaire-FNAC-1090509-yr-37486326.jpg","lat":45.86224695,"long":1.2792685608984067,"description":"VERONIQUE DCAIRE - SHOWGIRL - Nouveau spectacleVéronic DiCaire dans un nouveau spectacle !« SHOWGIRL TOUR »Encensée par la critique pour ses deux derniers shows, Véronic DiCaire a su charmer le public et même le rendre accro !Ses fans la réclamaient ? Elle revient avec un tout nouveau spectacle Showgirl Tour, encore plus fou et toujours aussi bluffant.Artiste « caméléon », elle nous promet déjà de belles surprises...En effet, elle s'est encore appropriée de nouvelles voix et incarne les plus grandes personnalités du moment, restituant leur timbre à la perfection...D'un battement de cils ou d'un déhanché sexy, dans une mise en scène de Josée Fortier réglée au millimètre, entre ambiance rock et solos intimistes, elle reproduit leur gestuelle et leurs mimiques avec une précision déconcertante.La performance flirte avec l'émotion et Véronic est plus que jamais inimitable.Réservations PMR :0972.392.999 ","event_url":"no_url"},{"name":"Spectacle Qui M'Aime Me Swing à Limoges du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Espace Jules Noriac , 87","category":"Theatres","sub_category":" Espace Jules Noriac ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.834108,"long":1.2575151,"description":"Le diagnostic médical est sans appel, Nadine ne pourra plus jouer de piano... Ce majeur coincé dans une portière l'oblige à une remise en question... Et si les accidents de la vie étaient des cadeaux? A son tour d'être majeure, d'échapper à l'emprise d'une mère exigeante et d'un maître célèbre pour le moins ... entreprenant. Fuir enfin la quête permanente de la performance , de la virtuosité. Et pourtant, c'est bien au piano avec un doigt blessé, que Nadine Sadarnac aujourd'hui arrive à nous raconter son parcours... Et pour le coup, la virtuosité est bien là...Quel paradoxe! C'est avec la plume acérée et pertinente de TRINIDAD, auteure, chroniqueuse, (sur France Inter avec Stéphane BERN) que la pianiste nous livre son histoire sur fond de jazz, chansons, musiques de films, tangos et vidéos... dans une mise en scène originale de Kamel BENAC (Les Poubelles boys). La création Lumière est signée Laurent DANY. « Une tranche de vie, de résilience à dévorer avec poésie, légèreté et humour » Nice Matin « Sa musique résonne comme son message, chaque épreuve est ce que je choisis d'en faire ! » Le Populaire du CentreRéservez vos places de spectacle et comedie musicale pour : QUI M'AIME ME SWING ! - ESPACE JULES NORIAC Le prix des places est à partir de : 20.00 €Date : vendredi 31 janvier 2020 au samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Faux cul un jour faux cul toujours à Limoges du 30 janvier au 2 février 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Comédie de Limoges  , 87","category":"Theatres","sub_category":" Comédie de Limoges  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/18/faux-cul-un-jour-faux-cul-toujours-m1s0.jpg","lat":45.679374,"long":1.1891867,"description":"Une comédie de Françoise Royès Attention les faux culs sont de sortie ! Hypocrisie, mensonges, sexe, cruauté et bonnes oeuvres... Ça va swinguer dans la haute société. Rire garanti !Chez les De Laperche Monthé on est très vielle France, très coincé, très à cheval sur les principes bref on est très \"too much\" ! Et bien sûr on oeuvre dans des associations caritatives ! Bref Marie Cécile et Jean Eudes sont des gens bien sous tous rapports.Mais quand \"le club des bonnes oeuvres de la paroisse\" lance son grand concours annuel pour décerner la médaille du meilleur projet caritatif les dents commencent à s'allonger et Marie Cécile compte bien l'emporter ! Elle décide donc d'héberger un SDF qui squatte en bas de chez elle ! Et là tout bascule ! Attention ça va chauffer ! Les faux culs se dévoilent et tout va très vite tourner au vinaigre.De quiproquos en rebondissements, de bons mots en situations cocasses le spectateur n'a aucun répit !Ajoutez à tout ça une histoire de fesses abracadabrante et vous obtenez la recette d'une soirée réussie ou tel est pris qui croyait prendre. C'est une bombe qui va exploser, une comédie dont vous parlerez pendant longtemps ! Attention à vos zygomatiques ! Ils vont souffrir ! Les faux culs sont là pour le meilleur et pour le rire !Site web : https://www.helloasso.com/associations/la-grosse-compagnie/evenements/faux-cul-un-jour-faux-cul-toujours?fbclid=IwAR38t5IVLqsSjcX8wJSc27Om_j83bO8TfXI4BxPSA4ltjZrtKoXjJjsrTBkInfos réservation :Réservation 0982562339 ","event_url":"https://www.helloasso.com/associations/la-grosse-compagnie/evenements/faux-cul-un-jour-faux-cul-toujours?fbclid=IwAR38t5IVLqsSjcX8wJSc27Om_j83bO8TfXI4BxPSA4ltjZrtKoXjJjsrTBk"},{"name":"Yves Duteil à Saint Yrieix la Perche le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Villa Sport (Rue Du Col. Du Garreau De La Méchenie), 87","category":"Concerts","sub_category":" Villa Sport (Rue Du Col. Du Garreau De La Méchenie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yves-duteil--yy-8119059.jpg","lat":45.83005560793142,"long":1.2550098457187313,"description":"Des chansons comme \"Le petit pont de bois\" ou \"La tarentelle\" nous l'ont fait connaître et ont laissé dans l'imaginaire populaire le portrait d'un troubadour plus que d'un chanteur engagé. Yves Duteil est aussi un chanteur \"concerné\", concerné par l'époque dans laquelle il vit. Touché par de grandes causes humanitaires, comme par la fragilité de notre environnement, il aborde aujourd'hui, par sa poésie, des sujets en prise avec l'actualité et le réel.  ","event_url":"no_url"}]