[{"name":"Spectacle Francis Huster à Vals les Bains le 28 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-28","address":" Centre Culturel de Vals  , 07","category":"Theatres","sub_category":" Centre Culturel de Vals  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/francis-huster-20190802164327.jpg","lat":44.742776500000005,"long":4.508911202950312,"description":"Molière, le plus grand de tous les héros français, raconté par Francis HUSTER. Avec sa passion et son engagement Francis Huster nous fait revivre la plus incroyable vie, du rire aux larmes, de la lumière à la mort du plus grand de tous les héros français : Molière. Deux grands messieurs du théâtre dans l'écrin du théâtre de Vals de Bains ! ","event_url":"no_url"},{"name":"Bumcello / Peroke à Aubenas le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle le bournot , 07","category":"Concerts","sub_category":" Salle le bournot ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bumcello-15489838.jpg","lat":44.6205756,"long":4.392049,"description":" BUMCELLO World Trance \u0026 Groove - Fr Bumcello est un labo expérimental, avec aux commandes 2 virtuoses : Cyril Atef (percussions, chant) et Vincent Ségal (violoncelle électrique). Electrons libres depuis toujours, capables de s'illustrer dans le rock, le jazz, l'électro, les musiques africaines, le hip-hopou le classique, aux côtés de grandes pointures de la scène française et internationale (-M-, Cesaria Evora, Keziah Jones...), ces 2 alchimistes s'amusent à agiter et à malaxer tout ce qui leur passe par la tête. Sur scène c'est un cocktail euphorisant jamais identique. After-show avec PEROKE  Electro tropical - Fr Originaire de Tours, le duo Péroké mixe avec brio le groove des traditions sonores africaines (ethio-jazz, afrobeat) aux pulsations de la scène électronique européenne. Il en résulte un son original et dansant à découvrir, idéal pour clore une belle soirée d'hiver. ","event_url":"no_url"},{"name":"Elias Dris + La Chica à Annonay le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La presqu'île  , 07","category":"Concerts","sub_category":" La presqu'île  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-chica-20190626114059.png","lat":45.237544400000004,"long":4.672732183624234,"description":" Ces deux e?toiles montantes du songwriting fabrication franc?aise partagent le me?me sixie?me sens de l'esthe?tisme a? la fois visuel et sonore, sans ne?gliger le sens de textes aussi cisele?s que leurs cre?ations musicales. Si Elias Dris navigue pluto?t dans le sillage des paroliers folk de l'Americana, La Chica puise e?galement dans une 4e dimension e?lectronique qui donne une ampleur onirique a? ses univers ma?tine?s d'e?pices latinos. ","event_url":"no_url"},{"name":"Le Pas De Côté à Mercuer le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Mercure (Impasse Peyrelevade), 07","category":"Concerts","sub_category":" Salle Mercure (Impasse Peyrelevade)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-pas-de-cote-20200109104835.jpg","lat":44.742776500000005,"long":4.508911202950312,"description":"DE LA CRAU (transe poétique / Marseille)Le trio détonnant continue d'étonner avec sa transe poétique post-rock... Musique ainsi nommée puisque qualificatif et genre, il faut aposer. Mais De La Crau est du genre inclassable : c'est une vague d'émotions entre rage et passion, un souffle musical rauque qui vous transporte là où vous n'auriez même pas imaginer vagabonder. À découvrir sur scène pour se laisser complètement électriser !https://www.facebook.com/delacraumusic/ PSYCHEDELIC ORKESTAR PROJECT ( world electro Dub - Aix les Bains)Cinq musiciens occupent la scène avec, en plus des machines et samplers, une guitare, un saz turque, un banjo, une trompette, un violon, un seung thaïlandais, une batterie, un harmonium et un ensemble de percussions traditionnelles. L'univers évolue sans cesse entre mille mélanges, du rock psychédélique turc à la psytrance. Les poèmes disséminés ça et là s'entrelacent avec des montées instrumentales vertigineuses et des parties dancefloor d'une efficacité redoutable.https://www.facebook.com/lepsychedelikorkestarproject Fours à Pains Sonores : à partir de 19h, le four itinérant est chaud, apportez vos ingrédients pour pizzas (pâte fournie !) à partager pour l'apéro ! Pendant que ça cuit, des performances régalent vos autres sens... Projet des associations La Bella Rita, Mes Plates Bandes, La Bielle des champsfacebook.com/foursapainssonores/ Restauration sur place : venez régaler vos papilles autour d'un snack bio, local et préparé avec amour par les copains de l'association Bass'tard ! Buvette sur place (boissons locales et / ou bio) et Grand parking.Site web : http://lepasdecote-mercuer.fr/Infos réservation :Au café associatif \"Le Pas de Côté\" à Mercuer aux horaires d'ouverture (mardi au vendredi : 9h/12h - 15h/19h et samedi : 15h/20h)Par mail : info@lepasdecote-mercuer.fr ","event_url":"http://lepasdecote-mercuer.fr/"},{"name":"Spectacle Serge Papagalli à Roiffieux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle L'aparte-complexe De La Garde (62 Rue Des Freisses), 07","category":"Theatres","sub_category":" Salle L'aparte-complexe De La Garde (62 Rue Des Freisses)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/serge-papagalli-FNAC-1249268-5n-26591981.jpg","lat":44.742776500000005,"long":4.508911202950312,"description":"LA BUVETTE, LE TRACTEUR ET LE CURÉ Une pièce de Serge PapagalliAvec Gilles ARBONA, Stéphane CZOPEK, Christiane PAPAGALLI et Serge PAPAGALLIDécor et accessoires : Daniel MARTINCréation Son et lumières : Jean-Christophe HAMELIN et Claude PAPAGALLIChargé de Production : Alexandre TROVATOVoilà, une nouvelle aventure des Maudru commence. Pour toutes celles et tous ceux qui suivent depuis le début la vie de cette famille de petits paysans dauphinois en moyenne montagne, tout est dit.Pour les autres, quelques explications sont nécessaires. Cette sixième pièce que je leur consacre est donc, comme d'habitude, une tragédie burlesque, une comédie rurale qui parle avec tendresse de ces petites, très petites exploitations agricoles de nos parents, nos grands parents, nos oncles qui ont nourri la France dans les années de mon enfance et qui ont du mal à survivre dans ce début de 21éme siècle qui n'épargne personne. Nous retrouvons donc Aimé, le chef de famille. Agriculteur pourtant à la retraite, mais qui ne veut pas abandonner et cherche toujours de nouveaux moyens pour poursuivre son exploitation.Aujourd'hui, une buvette et un nouveau tracteur seraient les bienvenus. Difficile, d'autant que sa femme Louise est à la clinique pour un bobo sans gravité certes, mais bien handicapant. En revanche Désiré, le neveu simplet et philosophe un peu turbulent, est là et bien là. La cliente du gîte également. Directrice d'école dépressive et à la retraite, elle a trouvé là, un havre, sinon de paix, au moins de vie, dont elle ne peut plus se séparer.Et puis, chose que les Maudru n'avaient jamais abordé en cinq épisodes, l'apparition de la religion et de Dieu par l'intermédiaire d'un nouveau personnage, le curé (Gilles ARBONA). Arrivé de Lyon avec sa doctrine un tantinet rigide, il va se heurter en voulant organiser une kermesse pour sa nouvelle paroisse, à des paysans profondément laïcs. Ce sera une joute de bons mots : le berger des âmes versus le berger du troupeau ; car comme chacun sait, au commencement était le verbe.Et que personne ne vienne me parler de Peppone et Don Camillio... ","event_url":"no_url"},{"name":"Eric le noir chante Pierre Tisserand à Lablachere le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" La Ferme Théâtre  Recevez par e-mail les nouvelles informations sur Concert Eric le noir chante Pierre Tisserand., 07","category":"Concerts","sub_category":" La Ferme Théâtre  Recevez par e-mail les nouvelles informations sur Concert Eric le noir chante Pierre Tisserand.","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/03/concert-eric-le-noir-chante-pierre-tisserand-d8ds.jpg","lat":44.742776500000005,"long":4.508911202950312,"description":"","event_url":"no_url"}]

