[{"name":"Spectacle La Pluie Des Mots à Sainte Genevieve des Bois le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Auditorium Rudolf Noureev , 91","category":"Jeune-publics","sub_category":" Auditorium Rudolf Noureev ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.6483865,"long":2.318606984939758,"description":" Aïssatou vit dans un petit village du Sénégal, où comme toutes les petites filles elle aide sa mère aux tâches ménagères. Mais grâce à sa détermination et à son imagination, et à son amitié avec un lion, elle va réaliser son rêve : aller à l'école pour apprendre à lire. ","event_url":"no_url"},{"name":"La Terre, ce paradis : Beauté révélée d'une nature sauvage à Milly la Foret du 22 novembre 2019 au 29 février 2020","date_start":"2019-11-22","date_end":"2020-02-29","address":" Espace culturel Paul Bédu , 91","category":"Expositions","sub_category":" Espace culturel Paul Bédu ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-terre-ce-paradis-beaute-revelee-d-une-20191122160907.jpg","lat":48.6241902,"long":2.4458803,"description":"A travers des instants de vies sauvages captés dans différentes parties du monde, entre autre, au Canada, en Afrique, en Polynésie française, au Costa Rica, à Madagascar, ou à l'autre bout de la Terre en Nouvelle-Zélande et bien sûr en France, l'idée est de créer une exposition donnant la parole à plusieurs acteurs. Ainsi, Aurélien Petit s'est entouré pour la première fois d'amis photographes, biologistes, conférenciers et auteurs qui parcourent cette Terre qu'ils respectent et chérissent tant. Pour cette avant-première exceptionnelle, Sabine Bernert, Anne-Cécile Monnier et Aurélien Petit ont souhaité marquer les esprits par l'émotion et la beauté qui émanent des clichés que la Nature a bien voulu leur offrir. « Vous découvrirez des scènes merveilleuses et des moments de pures magies que nous avons immortalisés et qui je le souhaite, vous procureront autant de bonheur que nous avons pu en avoir. » Aurélien Petit L'exposition présente des paysages et des animaux allant du statut de rare et menacé à celui de plus courant mais tout aussi important tels que le manchots aux yeux jaunes, manchot le plus rare du monde, le Nestor Kéa qui est le seul perroquet alpin du monde, ou le pangolin qui est extrêmement menacé.Site web : http://www.milly-la-foret.fr/ ","event_url":"http://www.milly-la-foret.fr/"},{"name":"Thierry Thomen à Verrieres le Buisson du 17 janvier au 2 février 2020","date_start":"2020-01-17","date_end":"2020-02-02","address":" Orangerie-espace Tourlière (66, Rue D'estienne D'orves), 91","category":"Expositions","sub_category":" Orangerie-espace Tourlière (66, Rue D'estienne D'orves)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-thierry-thomen-20191231114412.jpg","lat":48.6241902,"long":2.4458803,"description":"Cette exposition rend hommage à l'artiste Thierry Thomen dont les peintures, abstraites et géométriques, ont longtemps questionné la vibration de la couleur. Les phénomènes visuels proposés par Thierry Thomen au travers de ses toiles explorent la transformation lumineuse de la couleur, sa propagation dans l'espace du tableau et bien au-delà encore.\"Thierry Thomen livre là de bien étranges tableaux qui sont en fait des volumes où la forme de ses motifs vient diluer la vibration de la couleur. C'est tout à la fois étrange et profond, comme si Piet Mondrian avait soudainement rencontré Mark Rothko, comme si on accédait à un au-delà alors que tout cela procède d'un en dedans... Puissante et subtile, cette expression ne cesse d'intriguer, d'interroger, pour mieux finalement renvoyer à soi même.\" (Philippe Gonnet)Site web : http://www.verrieres-le-buisson.fr/evenement/exposition-thierry-thomen/ ","event_url":"http://www.verrieres-le-buisson.fr/evenement/exposition-thierry-thomen/"},{"name":"La Vie Parisienne 66 à Brunoy le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de la Vallée de l'Yerres  , 91","category":"Concerts","sub_category":" Théâtre de la Vallée de l'Yerres  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-vie-parisienne-66-TMASTER_rZ7SnyZ1AdZ7J6-7b-81783890.jpg","lat":48.69744715,"long":2.5053829429377763,"description":"D'après l'opérette de Jacques Offenbach 1866 - 1966 : Paris fait toujours la fête ! Créée en 1866, La Vie Parisienne a été composée pour une troupe de théâtre et la musique conçue pour les comédiens-chanteurs du Palais-Royal. Cette Vie Parisienne est transposée 100 ans plus tard, adaptée dans ses dialogues, dans son visuel, dans le style de l'orchestration, aux années 1966 : même contexte économique, même plaisir de vivre en période d'insouciance... la satire reste la même. Une nouvelle orchestration que ne renieraient pas les orchestres qui accompagnaient les émissions de variétés sur ces plateaux télé qui réunissaient Pétula Clark, Sylvie Vartan, Jean Poiret et Sacha Distel ! Avec Diana Higbee, Morgane Bertrand, Lucile Verbizier, Anadha Seethanen, Flore Boixel, Steeve Brudey, Hoël Troadec, Christophe Lacassagne, Lionel Muzin, Thierry Jennaud, Clément Chébli - Orchestre Opéra Éclaté Direction musicale Gaspard Brécourt - Mise en scène et adaptation Olivier Desbordes et Benjamin Moreau - Chorégraphie Fanny Aguado - Orchestration François Michels - Décors - Costumes David Belugou - Vidéaste Clément Chébli - Lumières Patrice GouronDurée indicative : 2h15 entracte compris Réservez vos places de classique et opera pour : LA VIE PARISIENNE 66 - Théâtre de la Vallée de l'Yerres Le prix des places est : 38.50 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA VIE PARISIENNE 66. ","event_url":"no_url"},{"name":"Spectacle Dedans moi \"Les émotions en couleur\" à Quincy Sous Senart le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Mère Marie Pia  , 91","category":"Jeune-publics","sub_category":" Salle Mère Marie Pia  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/23/dedans-moi-les-emotions-en-couleur-i41b.png","lat":48.671616400000005,"long":2.5386768653288954,"description":"Spectacle à partir de 1 an.Mêlant spectacle vivant, peinture, film d'animation et création musicale originale, Dedans moi dresse un portrait des petites et des grandes émotions. \"Au début y'avait rien\".Un enfant se raconte de l'intérieur.\"Dedans moi, y a la pluie. Les couleurs sont parties. Tous les chats sont gris\". Dedans lui, Une fleur se dessine. Une forêt apparaît. Un univers se dévoile. Un arbre en bois flotté.Une vitre sur laquelle se projette une palette émotionnelle allant de la colère à la joie. \"Je suis rouge de rage, j'ai une peur bleue, je vois la vie en rose\". Nous voici donc plongés dans un voyage au fil des émotions et des couleurs. Vivons nos peurs, crions nos colères, dansons nos amours et chantons nos joies !Mêlant spectacle vivant, peinture, film d'animation et création musicale originale, Dedans moi dresse un portrait \"haut en couleur\" des petites et des grandes émotions.Dedans Moi entraîne les enfants dans un voyage poétique au coeur des émotions, d'une couleur à une autre. Dedans Moi donne vie à des objets, met des mots sur des sensations et crée des émotions à partager. Un spectacle sensoriel, visuel et sonore pour les premiers pas au théâtre. 30 minutes de poésie colorée.Infos réservation :Service culturel 01.69.00.14.47 ","event_url":"no_url"},{"name":"Les Innocents à Montgeron le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Astral , 91","category":"Concerts","sub_category":" L'Astral ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-innocents-TMASTER_rZ7SnyZ1AdZ3j7-44-55502992.jpg","lat":48.70081195,"long":2.4675635354870313,"description":"Après une quatrième Victoire de la Musique en 2016 et une tournée de deux ans, le groupe de pop français est de retour.Réservez vos places de concert pour : LES INNOCENTS - L'ASTRAL Le prix des places est : 46.20 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES INNOCENTS. ","event_url":"no_url"},{"name":"Spectacle El Senor Igor à Ris Orangis le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Plan  , 91","category":"Jeune-publics","sub_category":" Le Plan  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.6604838,"long":2.3750929,"description":"Réservez vos places de concert pour : EL SENOR IGOR - LE PLAN Club Le prix des places est à partir de : 6.50 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour EL SENOR IGOR. ","event_url":"no_url"},{"name":"Beethoven Mystique à Yerres le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Cec Yerres  , 91","category":"Concerts","sub_category":" Cec Yerres  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/beethoven-mystique-TMASTER_rZ7SnyZ1AdZ74t-1z-78165439.jpg","lat":48.7146785,"long":2.4897332,"description":"Orchestre de l'Opéra de Massy  Un programme bouleversant, au coeur de l'intimité du génie symphoniste. Rendue célèbre par son inégalable Allegretto, doublement bissé à la création de l'oeuvre, ce monument qu'est la Septième symphonie recèle une richesse inouïe et constitue un tournant dans l'oeuvre symphonique de Beethoven. Nullement narrative ou biographique comme sa Pastorale, ou gracieuse et délicate, empreinte de clarissime comme sa 8ème, la 7ème est résolument la plus rythmique de toutes, et cet aspect constitue un socle structurant toute son architecture. La Messe en ut, qui est la deuxième oeuvre liturgique composée par Beethoven, se trouve malheureusement trop souvent dans l'ombre de sa célèbre Missa Solemnis. Cette Messe n'en est cependant pas moins grandiose. Le compositeur lui-même affirmait d'ailleurs y « avoir traité le texte comme rarement on l'a fait ». Beethoven y exploite en effet de nouvelles dimensions expressives du texte liturgique, particulièrement moderne et visionnaire. Du Kyrie introductif à l'Agnus Dei final, la Messe en ut explore les possibilités des solistes et du choeur mêlées à la richesse de ses pages orchestrales. Direction musicale Constantin Rouits - Soprano Marie Perbost - Mezzo NN - Ténor Jean-François Marras - Baryton Thibault de DamasAvec la participation de l'Académie de l'Orchestre de l'Opéra de Massy pour la Symphonie PROGRAMME Ludwig van Beethoven Messe, en ut majeur op. 86 - Symphonie n°7, en la majeur op. 92 Durée indicative : 1h50 entracte compris  Réservez vos places de classique et opera pour : BEETHOVEN MYSTIQUE - CEC Le prix des places est compris entre : 22.00 et 27.50 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BEETHOVEN MYSTIQUE. ","event_url":"no_url"},{"name":"Spectacle New - La Comedie Musicale Improvisee à Palaiseau le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de La Passerelle Palaiseau , 91","category":"Theatres","sub_category":" Théâtre de La Passerelle Palaiseau ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.71377255,"long":2.2435313178204166,"description":"La comédie musicale improviséeNEW est une performance pluridisciplinaire alliant théâtre, musique, chant, danse et arts visuels. De cette rencontre naît, chaque soir, un spectacle totalement unique. Sur scène, des comédiens chanteurs, des musiciens, un illustrateur et un maître de cérémonie improvisent intégralement une histoire d'1h20 à partir de suggestions du public. Avant de rentrer dans la salle, les spectateurs sont invités à inventer le titre d'une comédie musicale inédite, ainsi que le lieu dans lequel l'histoire va débuter. Deux suggestions sont tirées au sort par le maître de cérémonie et le public en choisit une à l'applaudimètre. Un spectateur volontaire sera ensuite convié à chantonner une petite mélodie ; pendant que les comédiens se costument, ce petit thème sera repris par les musiciens pour composer en direct l'ouverture instrumentale du show, qui deviendra un leitmotiv récurrent dans la pièce. Le spectacle peut commencer ! L'auditoire sera sollicité tout au long de la représentation afin d'orienter le cours des événements, ou de choisir par exemple le style musical de la prochaine chanson. Distribution en cours De Florian BartschMise en scène Floriant Bartsh et Antoine LefortRéservez vos places de spectacle et comedie musicale pour : NEW - LA COMEDIE MUSICALE IMPROVISEE - Théâtre de la Passerelle Le prix des places est à partir de : 21.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NEW - LA COMEDIE MUSICALE IMPROVISEE. ","event_url":"no_url"},{"name":"Le Temps Des Copains à Ballancourt sur Essonne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Daniel Salvi , 91","category":"Concerts","sub_category":" Espace Daniel Salvi ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.5283855,"long":2.3887302428154467,"description":"Un spectacle dansé et chanté par 12 chanteurs et danseurs acrobates, qui vous emporteront au « Temps des Yéyés », puis dans l'univers des chansons du cinéma et des comédies musicales.Un show mettant en scène les plus grands standards des années 60 :Le Temps des Yéyés : \"Vous les copains\", \"Poupée de cire\", \"Souvenirs souvenirs\" ...\t","event_url":"no_url"},{"name":"DAARA J FAMILY Feat à Bretigny sur Orge le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Rack'am  , 91","category":"Concerts","sub_category":" Le Rack'am  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/daara-j-family-43145839.jpg","lat":48.621538,"long":2.3093009813664596,"description":"DAARA J FAMILY Feat FAADA FREDDY \u0026 NDONGO D.  Après plus de 20 ans de carrière, Daara J Family reste l'un des groupes phares de la scène hip-hop africaine et l'un de ses meilleurs ambassadeurs. Aujourd'hui, le duo a gagné en maturité et entre leurs projets solos respectifs, les deux amis d'enfance N'Dongo D. et Faada Freddy, portés par la même fougue qu'à leurs débuts et forts d'une nouvelle impulsion créatrice, repartent sur les routes ! Leur nouvel album « Yamatélé » sortira le 17 janvier 2020 et vous aurez le privilège d'en découvrir les toutes premières versions live au Rack'am. TRANS KABAR L'âme au coeur de l'océan Indien, le quartet Trans Kabar plonge les rites de transe du maloya dans le bouillon de l'électricité rock. Des rythmiques qui se sculptent autour de la voix et du kayamb pour se plonger dans les complaintes d'un blues insulaire, laissez-vous porter et TRANSE-porter par les mélodies mystiques de l'Île de la Réunion. Dans le cadre de l'EM FEST - Essonne Mali Festival du Conseil Départemental de l'Essonne.  Réservez vos places de concert pour : DAARA J FAMILY feat - Le RACK'AM Le prix des places est à partir de : 14.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour DAARA J FAMILY feat. ","event_url":"no_url"},{"name":"Spectacle Blanche Neige Et Les Sept Nains à Longjumeau le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de Longjumeau  , 91","category":"Danses","sub_category":" Théâtre de Longjumeau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/blanche-neige-et-les-sept-nains-TMASTER_rZ7SnyZ1AdZI_--i9-5245722.jpg","lat":48.69542655,"long":2.2993138063298915,"description":"Grand Ballet de Kiev Voici un ballet qui va ravir l'imaginaire des petits et des grands grâce aux danses, aux péripéties et à l'interprétation de ce conte merveilleux des frères Grimm. Blanche Neige est une très jolie princesse. Sa belle-mère, la Reine, sentant qu'un jour la beauté de Blanche Neige dépasserait la sienne donne l'ordre à son garde-chasse de la tuer. N'ayant pas le courage d'exécuter ses ordres, il l'abandonne dans la forêt... Et tout le monde connaît la suite !Ce conte classique est mis en scène et chorégraphié avec bonheur, les costumes qui habillent les danseurs font merveille, tout concourt pour offrir un ballet coloré avec des moments heureux qui réveillent le coeur de toutes les petites ballerines en devenir.Ce spectacle est un régal pour tous les admirateurs de la danse et la virtuosité des artistes russes issus du célèbre Grand Ballet de Kiev ne laisse personne indifférent. Pour les amoureux de grands ballets narratifs et populaires comme on en voit peu. DistributionChorégraphie Hanry MayorovMusique Bogdan PavlovskyAvec 40 danseurs du Grand Ballet de KievRéservez vos places de danse pour : BLANCHE NEIGE ET LES SEPT NAINS - THEATRE DE LONGJUMEAU Le prix des places est : 38.50 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BLANCHE NEIGE ET LES SEPT NAINS. ","event_url":"no_url"},{"name":"Spectacle Hotel Des Deux Mondes - Eric-emmanuel Schmitt à Massy du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre en Liberté  , 91","category":"Theatres","sub_category":" Théâtre en Liberté  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/27/hotel-des-deux-mondes-eric-emmanuel-schmitt-vb38.jpg","lat":1.2916653,"long":103.8417404,"description":"Aucun client ne sait comment il est arrivé à l'Hôtel des deux mondes.Personne ne sait quand il pourra en repartir, ni vers quelle destination.Dans ce lieu étrange, tout est possible, même les miracles.Les infirmes recouvrent l'usage de leurs membres et les menteurs disent la vérité.L'énigmatique docteur S..., chargé d'accompagner leur séjour ne fait que rendre plus aiguës les questions de ses hôtes.Un suspense métaphysique entre rêve et réalité, vie et mort, comédie et tragédie, où l'auteur du Visiteur poursuit sa recherche éperdue du sens et pose le mystère comme raison même d'espérer.Site web : https://theatre-en-liberte.com/blog/creation-2019-20-hotel-des-deux-mondes/Infos réservation :0608940451 ","event_url":"https://theatre-en-liberte.com/blog/creation-2019-20-hotel-des-deux-mondes/"},{"name":"El Senor Igor - Goûter Concert à Ris Orangis le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Plan  , 91","category":"Concerts","sub_category":" Le Plan  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/el-senor-igor-gouter-concert-SOWPROG_546101-qa-82557584.jpg","lat":48.6604838,"long":2.3750929,"description":"En groupe ou solo, seul ou en première partie de Youssoupha, Souad Massi, ou Kassav, Igor Kouton alias El Señor Igor n'a peur de rien et c'est même la promesse de son dernier album. En groupe ou solo, seul ou en première partie de Youssoupha, Souad Massi, ou Kassav, Igor Kouton alias El Señor Igor n'a peur de rien et c'est même la promesse de son dernier album. Autant conteur que chanteur, ce musicien passé par les Washington Dead Cats et les Rasta Bigoud partage sa bonne humeur sur fond de reggae folk et d'une poésie qui ne s'interdit pas la critique sociale. Pour 7 à 77 ans.Site web : http://leplan.com/site/event/el-senor-igor/Infos réservation :Tél. 01 69 02 09 19 ","event_url":"http://leplan.com/site/event/el-senor-igor/"},{"name":"Spectacle La Bajon à Brunoy le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre de la Vallée de l'Yerres  , 91","category":"Theatres","sub_category":" Théâtre de la Vallée de l'Yerres  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-bajon-TMASTER_rZ7SnyZ1AdZ7JF-9p-2629146.jpg","lat":48.69744715,"long":2.5053829429377763,"description":"« Vous couperez ! » Déclarée folle à lier par son psychiatre, La Bajon s'échappe de l'asile pour investir la scène comique intergalactique. # La Bajon est intégralement remboursée par la Sécurité sociale# Tous les Grands de ce monde consultent La Bajon avant d'agir pour le bien de l'Humanité# La Bajon est inscrite au patrimoine de l'Unesco# La Bajon ne mourra jamais, Dieu ne le permettra pas=\u003e La Bajon estime que ce petit préambule devrait vous suffire pour venir l'applaudir. La Bajon a obtenu une grande popularité avec ses vidéos vues plusieurs millions de fois sur les réseaux sociaux. Elle y prend le pouls de la France sous de nombreux déguisements : en interprétant l'avocate de Pénélope Fillon, le médecin de Jacques Chirac, une factrice, une cheffe de chantier, ou une policière égarée dans une cité du 9-3... Réservez vos places de humour et one (wo)man show pour : LA BAJON - Théâtre de la Vallée de l'Yerres Le prix des places est : 40.70 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA BAJON. ","event_url":"no_url"},{"name":"Spectacle Mezz'holidays à Cerny du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Théâtre Thoris Production (Thoris Production, Avenue Carnot), 91","category":"Theatres","sub_category":" Théâtre Thoris Production (Thoris Production, Avenue Carnot)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mezz-holidays-20200128142639.jpg","lat":48.6241902,"long":2.4458803,"description":"","event_url":"no_url"},{"name":"Spectacle 3 Clowns à Saint Michel sur Orge le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre Culturel Baschet , 91","category":"Jeune-publics","sub_category":" Centre Culturel Baschet ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.63722305,"long":2.3120247500870303,"description":" Monsieur Lô, Airbus et Marcel, 3 clowns attachants vont vous montrer ce qu'ils ont encore sous le coude !. Il y a M. Lô qui mêne la danse et qui a toujours des histoires à raconter; Airbus qui n'en fait qu'à sa tête; et puis Marcel, le roi du gag élaboré et du gag naze. Le public est-il en avance? Disons plutôt que les trois clowns ne sont pas prêts. Ils ont déjà bien roulé leur bosse avec leurs 166 années cumulées, mais malgré la fatigue, l'usure et le grand foutoir de ce monde, la flamme est toujours là. A mi-chemin entre Beckett et Ionesco, le spectacle 3 Clowns raconte à merveille le travail de ces trois héros. Un spectacle-témoignage sur le métier et ses histoires, un genre de théâtre documentaire à grand renfort d'accrobaties, de magie, de farce, de peaux de banane et de quiproquos. Ecriture, mise en scène et interprétation: Laurent Barboux, Lionel Bécimol, Alexandre Demay Lumières: Gilles Cornier Costumes: Nathalie Tomasina Constructions et création sonore: Lionel Bécimol ","event_url":"no_url"},{"name":"Spectacle Echoes à Juvisy sur Orge le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Les Bords de Scènes  , 91","category":"Theatres","sub_category":" Les Bords de Scènes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/echoes-20190906123554.jpg","lat":48.6241902,"long":2.4458803,"description":"Echoes est un conte musical onirique, expérimental et coloré porté par Orianne Marsilli, alias Ladylike Lily. Elle y invite le spectateur à s'immerger dans un monde imaginaire porté par les mélodies aériennes et électroniques qu'elle compose depuis son petit laboratoire sonore (voix, guitare, clavier, machines et pédales de boucles). L'histoire est celle d'un voyage initiatique, celui de Lily, petite fille téméraire qui décide de partir en quête des couleurs disparues, et sa route sera riche de rencontres et d'apprentissages.Sur le plateau, un écran accueille des scènettes visuelles, sous forme de théâtre d'ombres et de petits clips vidéo. Elles sont accompagnées de chansons en français et de bandes son jouées en live. Les images sont le fruit d'expérimentations vidéo et plastiques, majoritairement narratives mais parfois plus abstraites.Echoes est un spectacle sensoriel. Une variété de matières sonores et visuelles sont convoquées pour raconter, sous forme de petits tableaux vivants, l'histoire d'un être qui prend conscience de sa condition féminine en grandissant et en s'ouvrant au monde. Echoes met aussi en lumière la condition, tout aussi fragile, des autres êtres vivants portés par la terre nourricière.Avec cette première création jeune public, Ladylike Lily nous invite notamment à une réflexion autour de la femme et de l'écologie, deux thématiques présentes en filigrane tout au long du spectacle.Site web : https://www.lesbordsdescenes.fr/Infos réservation :https://www.lesbordsdescenes.fr/saison/19-20/echoes/ ","event_url":"https://www.lesbordsdescenes.fr/"},{"name":"Wolfgang Amadeus Mozart - 40e Symphonie et airs d'opéra à Juvisy sur Orge le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Les Bords de Scènes  , 91","category":"Concerts","sub_category":" Les Bords de Scènes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/wolfgang-amadeus-mozart-e-symphonie-et-a-20190906124247.jpg","lat":48.6241902,"long":2.4458803,"description":"Forts du succès rencontré avec leur version décapante et enlevée du Requiem de Mozart, Jean Gaillard et l'orchestre des Portes de l'Essonne nous invitent à un nouveau voyage avec l'incontournable Mozart. C'est la Symphonie n° 40 en sol mineur, KV. 550, la plus célèbre de ses symphonies et l'une des oeuvres classiques les plus jouées aujourd'hui qui sera d'abord mise à l'honneur. Mais s'il fallait retenir un seul genre où le génie du compositeur s'est épanoui comme jamais, ce serait sûrement celui de l'opéra. On en dénombre une vingtaine dans la vie de Mozart, compte tenu des oeuvres inachevées et de celles qui en représentent des substituts : action sacrée, sérénade théâtrale... composés en vingt-quatre ans (de 1767 à 1791). « Il a presque constamment en tête un opéra », disait son père à Londres quand l'enfant avait à peine dix ans. L'orchestre interprétera donc en deuxième partie de programme des airs extraits de ces grands opéras dont la richesse thématique et l'incroyable beauté n'est plus à prouver.Site web : https://www.lesbordsdescenes.fr/Infos réservation :https://www.lesbordsdescenes.fr/saison/19-20/wolfgang-amadeus-mozart/ ","event_url":"https://www.lesbordsdescenes.fr/"},{"name":"Beethoven Mystique à Massy le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Opéra de Massy  , 91","category":"Concerts","sub_category":" Opéra de Massy  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.7318048,"long":2.2896641493477663,"description":"Beethoven Mystique Dimanche 2 février ? 16h et 20h Orchestre de l'Opéra de Massy Un programme bouleversant, au coeur de l'intimité du génie symphoniste. Rendue célèbre par son inégalable Allegretto, doublement bissé à la création de l'oeuvre, ce monument qu'est la Septième Symphonie recèle une richesse inouïe et constitue un tournant dans l'oeuvre symphonique de Beethoven. Nullement narrative ou biographique comme sa Pastorale, ou gracieuse et délicate, empreinte de clarissime comme sa Huitième, la Septième est résolument la plus rythmique de toutes, et cet aspect constitue un socle structurant toute son architecture. La Messe en ut, qui est la deuxième oeuvre liturgique composée par Beethoven, se trouve malheureusement trop souvent dans l'ombre de sa célèbre Missa Solemnis. Cette Messe n'en est cependant pas moins grandiose. Le compositeur lui-même affirmait d'ailleurs y « avoir traité le texte comme rarement on l'a fait ». Beethoven y exploite en effet de nouvelles dimensions expressives du texte liturgique, particulièrement moderne et visionnaire. Du Kyrie introductif à l'Agnus Dei final, la Messe en ut explore les possibilités des solistes et du choeur mêlées à la richesse de ses pages orchestrales. Programme Ludwig van Beethoven Messe, en ut majeur op. 86 • Symphonie n°7, en la majeur op. 92Distribution Direction musicale Constantin Rouits Soprano Marie Perbost Mezzo Séraphine Cotrez Ténor Jean-François Marras Baryton Thibault de Damas Avec la participation de l'Académie de l'Orchestre de l'Opéra de Massy, pour la Symphonie ","event_url":"no_url"},{"name":"Spectacle Hôtel des deux mondes - Eric Emmanuel Schmitt à Massy le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre en Liberté  , 91","category":"Theatres","sub_category":" Théâtre en Liberté  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":1.2916653,"long":103.8417404,"description":"Aucun client ne sait comment il est arrivé à l'Hôtel des deux mondes.Personne ne sait quand il pourra en repartir, ni vers quelle destination.Dans ce lieu étrange, tout est possible, même les miracles.Les infirmes recouvrent l'usage de leurs membres et les menteurs disent la vérité.L'énigmatique docteur S..., chargé d'accompagner leur séjour ne fait que rendre plus aiguës les questions de ses hôtes.Un suspense métaphysique entre rêve et réalité, vie et mort, comédie et tragédie, où l'auteur du Visiteur poursuit sa recherche éperdue du sens et pose le mystère comme raison même d'espérer.Site web : https://theatre-en-liberte.com/blog/creation-2019-20-hotel-des-deux-mondes/Infos réservation :0608940451 ","event_url":"https://theatre-en-liberte.com/blog/creation-2019-20-hotel-des-deux-mondes/"},{"name":"Spectacle La Belle Au Bois Dormant à Epinay Sous Senart le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" La Maison Des Arts Et De La Culture (Rue De Rocheau - Place Des Arts), 91","category":"Danses","sub_category":" La Maison Des Arts Et De La Culture (Rue De Rocheau - Place Des Arts)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-belle-au-bois-dormant-TMASTER_rZ7SnyZ1AdZAvS-6k-27781556.jpg","lat":48.6241902,"long":2.4458803,"description":"La Belle au bois dormantBallet classique de Saint-Pétersbourg Un standard du répertoire classique. Le chorégraphe Marius Petipa y fait alterner des variations brillantes et de grands ensembles sur une musique qu'il a littéralement « dictée » au compositeur. Jamais le génie de Marius Petipa n'a été mis autant en valeur que dans ce véritable feu d'artifice chorégraphique où chaque numéro de danse est ciselé avec une précision extrême. Musique Piotr Ilitch Tchaikovski - Chorégraphie Andrey Batalov d'après Marius PetipaRéservez vos places de danse pour : LA BELLE AU BOIS DORMANT - LA MAISON DES ARTS ET DE LA CULTURE Le prix des places est : 38.50 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA BELLE AU BOIS DORMANT. ","event_url":"no_url"},{"name":"Jean-Jacques Annaud à Juvisy sur Orge du 1er février au 17 avril 2020","date_start":"2020-02-01","date_end":"2020-04-17","address":" Les Bords de Scènes  , 91","category":"Expositions","sub_category":" Les Bords de Scènes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-jean-jacques-annaud-20200120155831.jpg","lat":48.6241902,"long":2.4458803,"description":"Pour la deuxième édition du salon des formations aux métiers du cinéma et de l'audiovisuel - parrainé par le réalisateur - les Bords de Scènes sont très heureux d'accueillir une première exposition exclusive dédiée à son oeuvre. Affiches de films, photographies, documents audiovisuels, souvenirs de tournage permettront de rendre hommage au cinéaste, qui nous fera l'honneur de sa venue à l'Espace Jean Lurçat pour le vernissage de l'exposition, suivi d'une soirée exceptionnelle, le samedi 1er février.Site web : https://cutt.ly/xrb2ltT ","event_url":"https://cutt.ly/xrb2ltT"},{"name":"Spectacle Membre Fantome à Villebon sur Yvette le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Mjc Boby Lapointe  , 91","category":"Jeune-publics","sub_category":" Mjc Boby Lapointe  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.6980905,"long":2.2312532822580646,"description":" Illusion d'optique et jonglage Dans Membre Fantôme il y a : - des miroirs, jamais cachés, toujours à vue, - des balles blanches, toutes identiques - un corps humain, - de la jonglerie et même des “figures” Dans Membre Fantôme le visible s'oublie et rend le fictif parfois visible. ","event_url":"no_url"}]