[{"name":"Appel À Candidature Pour Exposer Au Festival Des Décades De La Peinture à Brioude du 1er janvier au 15 avril 2020","date_start":"2020-01-01","date_end":"2020-04-15","address":" Ecole Jean Pradier (Rue Du Paradis), 43","category":"Expositions","sub_category":" Ecole Jean Pradier (Rue Du Paradis)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/appel-a-candidature-pour-exposer-au-fest-20191230212453.jpg","lat":45.02228595,"long":3.8607416500000005,"description":"APPEL À CANDIDATURE pour exposer au festival des Décades de la peinture http://www.lesdecades.wixsite.com/festival/candidature // Date limite : 15 avril 2020 Au programme :- Du 7 au 16 août 2020 \u003e Exposition d'une 50aine d'artistes peintres dans les locaux d'une ancienne école de près de 700 m², Brioude, Haute-Loire (présence des artistes sur place non obligatoire)- Concours récompensant les 3 artistes préférés du public : + de 1000  de prix à gagner- Vernissage /concerts / animations / ateliers / démos / performances artistiques / spectacles/ nocturnes/concours de live-painting- Vente des oeuvres sur place sans commission prise par l'association organisatrice- Communication, matériel d'exposition, vernissage, animations et assurance du site du festival pris en charge par les organisateursTous types de peinture, styles, formats, sujets acceptés.  [ L'année dernière, 54 artistes de France et de l'international ont exposé pour 4000 visiteurs enregistrés pendant 10 jours ] + d'infos : http://www.lesdecades.wixsite.com/festival // lesdecades@outlook.com // 06.71.70.28.90CALL FOR APPLICATION to exhibit at the french art festival les Décades de la peinture https://lesdecades.wixsite.com/festival/candidature?lang=en // Deadline: in April 15th, 2020 On the programme:- August 7th to August 16th, 2020 in Brioude (Haute-Loire, France) \u003e Exhibition of about 50 artists french and international artists in nearly 700 m² of exhibition halls- Contest rewarding the 3 favorite artists chosen by the public: more than 1000  of prizes to win- Opening with buffet / concert / animations / workshops / artistic demonstrations / night-time/ liv-painting contest- Sale of works on site without commission taken by the organizers- Communication, exhibition material, varnishing, animations and insurance of the festival site fully supported by the organizers All type of painting , styles, formats, themes and supports accepted. You have specific requests or proposals, contact us ! [ The last year, 54 artists from France ad international have exhibited their works seen by 4000 visitors during 10 days. ]More informations : http://www.lesdecades.wixsite.com/festival // lesdecades@outlook.com // +336.71.70.28.90Site web : http://www.lesdecades.wixsite.com/festivalInfos réservation :+ d'infos : http://www.lesdecades.wixsite.com/festival // lesdecades@outlook.com // 06.71.70.28.90 ","event_url":"http://www.lesdecades.wixsite.com/festival"}]