[{"name":"Spectacle Les Bodin'S Grandeur Nature 2020 à Clermont Ferrand du 10 au 12 janvier 2020","date_start":"2020-01-10","date_end":"2020-01-12","address":" Zénith d'Auvergne  , 63","category":"Theatres","sub_category":" Zénith d'Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-bodin-s-20190821110904.jpg","lat":45.73888205,"long":3.15496504409981,"description":"Ou l'irrésistible succès des Bodin's « grandeur nature ». En faisant le pari en 2015 de reconstituer dans les Zénith et autres grandes salles le désopilant spectacle qu'ils jouaient dans leur ferme de Touraine en été, les Bodin's n'imaginaient pas qu'ils partaient pour une tournée de plus de 5 ans et qui dépassera 1,2 million de spectateurs. Ce phénomène burlesque créé par Vincent DUBOIS et Jean-Christian FRAISCINET est du jamais vu. Sur les routes c'est un convoi de plus de 10 semi-remorques, dans les salles c'est dans le décor hors norme d'une ferme reconstituée grandeur nature que nous retrouvons Maria BODIN (Vincent Dubois) une vieille fermière roublarde et autoritaire de 87 ans et son fils Christian (Jean-Christian Fraiscinet) vieux garçon débonnaire et naïf, donnant la réplique à 6 autres comédiens. Y vivent également chien, poules, coq, lapins, chèvres, âne et cochon .... Au rendez-vous, machines infernales, effets spéciaux, eau, feu, flammes, odeurs .... C'est un phénomène qui dure, qui dure ... capable de faire basculer dans le rire les plus sceptiques.Réservez vos places de spectacle et comedie musicale pour : LES BODIN'S GRANDEUR NATURE - ZENITH D'AUVERGNE Le prix des places est compris entre : 35.00 et 50.00 €Date : vendredi 10 janvier 2020 au dimanche 12 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES BODIN'S GRANDEUR NATURE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH D'AUVERGNE. ","event_url":"no_url"},{"name":"Soiree Jazz(s)ra à Cournon d'Auvergne le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" La Baie des Singes  , 63","category":"Concerts","sub_category":" La Baie des Singes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eym-trio-20180802144954.jpg","lat":45.7401525,"long":3.195203,"description":" JAZZ(s)RA organise la 3° édition du Forum Jazz - événement en biennale itinérante sur le territoire de Vienne Condrieu Agglomération du 27 au 30 novembre. Plus de 40 concerts en 4 jours, 15 rencontres pour les étudiants de la région et le secteur professionnel... Nous ne pouvions pas ne pas vous en faire un peu profiter ! Ce concert s'inscrit donc comme une résonnance au Forum sur le territoire auvergnat, et vous aurez le plaisir de découvrir deux groupes de notre région en co-plateau : le trio Rhizome porté par Alain Blesing, et EYM trio avec une invitée exceptionnelle : la chanteuse indienne Mirande Shah. Ce groupe clôturera d'ailleurs le Forum Jazz samedi soir aux côtés du Keystone Big Band à Vienne. Soirée organisée en coproduction BDS/ JAZZ(s)RA ","event_url":"no_url"},{"name":"Trio Rhizome Eym Trio à Cournon d'Auvergne le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" La Baie des Singes  , 63","category":"Concerts","sub_category":" La Baie des Singes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trio-rhizome-eym-trio-TMASTER_rZ7SnyZ1AdvF4t-yg-40444944.jpg","lat":45.7401525,"long":3.195203,"description":"Mardi 26 novembre 20h08TRIO RHIZOME + EYM TRIO FEAT MIRANDE SHAHSoirée JAZZ(s)RA JAZZ(s)RA organise la 3° édition du Forum Jazz - événement en biennale itinérante sur le territoire de Vienne Condrieu Agglomération du 27 au 30 novembre. Plus de 40 concerts en 4 jours, 15 rencontres pour les étudiants de la région et le secteur professionnel... Nous ne pouvions pas ne pas vous en faire un peu profiter !Ce concert s'inscrit donc comme une résonnance au Forum sur le territoire auvergnat, et vous aurez le plaisir de découvrir deux groupes de notre région en co-plateau : le trio Rhizome porté par Alain Blesing, et EYM trio avec une invitée exceptionnelle : la chanteuse indienne Mirande Shah. Ce groupe clôturera d'ailleurs le Forum Jazz samedi soir aux côtés du Keystone Big Band à Vienne. Soirée organisée en coproduction BDS/ JAZZ(s)RA  Réservez vos places de concert pour : TRIO RHIZOME + EYM TRIO - LA BAIE DES SINGES - COURNON Le prix des places est : 17.00 €Date : mardi 26 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TRIO RHIZOME + EYM TRIO. ","event_url":"no_url"},{"name":"Spectacle Molière, \"les Femmes Savantes\" à Clermont Ferrand du 15 novembre 2019 au 21 février 2020","date_start":"2019-11-15","date_end":"2020-02-21","address":" Théâtre Le Valet de Coeur  Recevez par e-mail les nouvelles informations sur Molière, \"les Femmes Savantes\"., 63","category":"Theatres","sub_category":" Théâtre Le Valet de Coeur  Recevez par e-mail les nouvelles informations sur Molière, \"les Femmes Savantes\".","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.772236,"long":3.1107082096261,"description":"Le spectacle Molière, \"les Femmes Savantes\" a lieu dans le cadre de la Soirée Nouvel an Clermont Ferrand 2020.  ","event_url":"https://63.agendaculturel.fr/festival/soiree-nouvel-an-clermont-ferrand-2020.html"},{"name":"Chicago Blues Festival à Clermont Ferrand le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chicago-blues-festival-tmaster_rz7snyz1advsc6-06-73288731.jpg","lat":45.7880948,"long":3.10019632066079,"description":" Chicago Blues Festival 2019 - Tournée anniversaire des 50 ans Il y a quelques années, en novembre 1969, la première tournée intitulée \"Chicago Blues Festival\", imaginée et organisée par Jean-Marie Monestier prenait la route et traversait la France et l'Europe pendant près de deux mois. 50 ans après son lancement, la tournée « Chicago Blues Festival » n'a jamais changé de formule et offre chaque année un plateau inédit composé d'une sélection parmi les meilleurs musiciens de blues actuels, toujours produite par la famille Black and Blue. ","event_url":"no_url"},{"name":"Albert Bitran à Clermont Ferrand du 16 novembre au 14 décembre 2019","date_start":"2019-11-16","date_end":"2019-12-14","address":" Galerie Bertrand Trocmez , 63","category":"Expositions","sub_category":" Galerie Bertrand Trocmez ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/1977-10-composition-vericale-116-x-89-co-20191025153646.jpg","lat":45.772236,"long":3.1107082096261,"description":"INTÉRIEURS - EXPTÉRIEURS [...] Au début des années 60, Bitran s'astreint à dire quelque chose\". A-t-il pour autant tourné le dos à l'abstraction ? Il l'a en quelque sorte associée à l'expérience du réel dont elle sera désormais appelée à assumer l'avènement pictural. La coexistence des contraires n'a-t-elle pas depuis toujours caractérisé sa démarche ? [...] Prise en compte du réel, l'atelier, le paysage, sont nommés mais dans la peinture, leur réalité est ramenée à un vague support allusif. À la fin des années 60, élargissement net de la palette mais, ce qu'il faut souligner par-dessus tout c'est la prise en compte explicite de l'espace, survenue à ce moment-là : \"Intérieur-extérieur\" , ce titre apparu alors le dit, et s'il reparaît plus d'une fois par la suite, c'est parce qu'il énonce la récurrence première au sein de la peinture de Bitran : la double face, le redoublement en miroir d'une forme qu'il a questionnée à ses débuts, le dédoublement de l'unité qui apparaîtra dans les années 70, l'ensemble de ces modalités spatiales où l'identité est mise à mal étant sous-tendue par une sorte d'inquiétude obsédante. Conséquence, plus Bitran interroge au cours des années 70 les propriétés de l'espace, plus l'identité se désagrège : Fragments, pour finalement signifier sa future rupture interne dans les doubles » Dora Allier, préface à l'exposition à la Maison des ArtsGorges Pompidou, Cajarc, 1993.Site web : http://www.galerie-trocmez.fr ","event_url":"http://www.galerie-trocmez.fr"},{"name":"Spectacle Pièce de Théâtre - Tout le Plaisir est Pour Nous à Lezoux le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Lido (Place Du Lido), 63","category":"Theatres","sub_category":" Le Lido (Place Du Lido)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/piece-de-theatre-tout-le-plaisir-est-pou-20191115205622.jpg","lat":3.4207824,"long":-76.5511968,"description":"Infos réservation :Les places sont à réserver par téléphone au 0688497074 ou au 0668392882.Possibilité également d'acheter vos places le jour du spectacle à 19h00. ","event_url":"no_url"},{"name":"Saez à Clermont Ferrand le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Zénith d'Auvergne  , 63","category":"Concerts","sub_category":" Zénith d'Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/saez-FNAC-1102681-c8-30584911.jpg","lat":45.73888205,"long":3.15496504409981,"description":"SAEZ6 billets max par acheteurRenseignements Personne à Mobilité Réduite : 04 73 14 65 45 ","event_url":"no_url"},{"name":"METAL 2/3 à Thiers le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le métro  Recevez par e-mail les nouvelles informations sur METAL 2/3., 63","category":"Concerts","sub_category":" Le métro  Recevez par e-mail les nouvelles informations sur METAL 2/3.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/metal-20191029132027.jpg","lat":45.772236,"long":3.1107082096261,"description":"METAL IN VEINS est fier de vous présenter son premier plateau au Métro de Thiers en collaboration avec Pudgy Vampire Robot Rabbit Lors de cette soirée nous vous proposons 4 groupes :Hyaena : Metal Progressif (Orléans)Abcest : Death Metal (Clermont-Ferrand)Nü : Néo-Metal (Clermont-Ferrand)Hardverne : Death Metal (Clermont-Ferrand) Ne ratez pas ce plateau. Nous vous attendons nombreux.Site web : https://www.facebook.com/events/391546638466246/Infos réservation :Participation Libre ","event_url":"https://www.facebook.com/events/391546638466246/"},{"name":"L'Epee - Seratones à Clermont Ferrand le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.7880948,"long":3.10019632066079,"description":"Diabolique devait à la base être un album solo de l'actrice Emmanuelle Seigner, composé par les Français The Limiñanas et produit à Berlin par l'Américain Anton Newcombe. Mais un rêve est venu bouleverser ces plans. Il en est né un vrai groupe, baptisé L'Epée, une tournée, un album intense et quelques lettres d'amour émues au rock'n'roll, cette musique qui sauve des vies.Réservez vos places de concert pour : L'EPEE - SERATONES - LA COOPERATIVE DE MAI Le prix des places est à partir de : 25.00 €Date : samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'EPEE - SERATONES. ","event_url":"no_url"},{"name":"Spectacle Didier Porte à Cournon d'Auvergne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Baie des Singes  , 63","category":"Theatres","sub_category":" La Baie des Singes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/didier-porte-4499271.jpg","lat":45.7401525,"long":3.195203,"description":" Galvanisé par une campagne présidentielle de 2017 sans équivalent depuis l'invention du mauvais esprit et de la vanne qui tue, Didier Porte reprend du collier avec la vaillance et la détermination qui l'animent, dès lors qu'il s'agit de se foutre de la binette des puissants, des fâcheux et des cuistres (pour les plus jeunes : troller les boloss). Depuis sa création (triomphale) pendant l'été 2016, à Avignon, « Jusqu'au bout » a été réécrit aux trois quarts, actualité politique intense oblige, autant dire qu'il s'agit quasiment d'un nouveau spectacle, mélangeant (harmonieusement) stand-up et sketches traditionnels. Et, bien sûr, réactualisé en permanence. « Un jeu de massacre dont personne ne sort indemne » pouvez-vous lire sur les affiches de nos concurrents, sauf que chez nous, c'est vrai ! Après 13 ans passés sur France Inter et un licenciement tonitruant, Didier Porte a officié depuis sur RTL, Médiapart, Arrêt sur image, La Revue de presse de Paris Première, Là-bas si j'y suis et depuis l'été 2016, sur Europe1. ","event_url":"no_url"},{"name":"Spectacle Voca People à Clermont Ferrand le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Maison de la culture Clermont Ferrand  , 63","category":"Theatres","sub_category":" Maison de la culture Clermont Ferrand  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/voca-people-TMASTER_rZ7SnyZ1AdZtFb-iq-81136692.jpg","lat":45.7705905,"long":3.08408816111111,"description":"Après avoir parcouru 40 pays et vendu plus de 3 millions de tickets dans le monde, le groupe originaire de la planète Voca est de retour en France après 4 ans d'absence... L'occasion pour eux de célébrer leurs 10 ans avec le public français ! Ce spectacle plein d'énergie et débordant d'humour vous propose plus de 100 tubes indémodables allant de Madonna à Michael Jackson en passant par Mozart ! Aucun instrument, aucun effet sonore, seulement 8 artistes sur scène mêlant chant a-cappella et l'art du beat-box pour vous faire passer un moment inoubliable. Embarquez pour une aventure musicale comme vous n'en avez encore jamais vécue ! Réservez vos places de spectacle et comedie musicale pour : VOCA PEOPLE - MAISON DE LA CULTURE Le prix des places est : 42.50 €Date : dimanche 1 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour VOCA PEOPLE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : MAISON DE LA CULTURE. ","event_url":"no_url"},{"name":"The Toy Dolls à Clermont Ferrand le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" La Coopérative de Mai  , 63","category":"Concerts","sub_category":" La Coopérative de Mai  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-toy-dolls-TMASTER_rZ7SnyZ1AdZeoS-f8-93461784.jpg","lat":45.7880948,"long":3.10019632066079,"description":"The Toy Dolls est un groupe punk britannique formé en 1979, des membres fondateurs, ne subsiste que son leader charismatique Olga (Michael Algar) chanteur et guitariste.Le groupe est connu pour ses performances scéniques à travers des interprétations familières à ses fans comme « Nelly The Elephant » ou « Drooling Banjos »Leur dernier album est intitulé « OLGACOUSTIC ». Depuis les 35 dernières années, The Toy Dolls ont à leurs cotés les fans les plus fidèles pour un groupe de punk à ce niveau.Mais ce groupe n'est pas comme les autres ! Avec des titres comme « Dig That Groove Baby », « Yul Brynner Was a Skinhead » et « My Girlfriends Dad's A Vicar », le tout associé à un show sur scène composé de sauts, danses, chorégraphies et guitares tournantes. Une totale évasion hors de la réalité ! Réservez vos places de concert pour : THE TOY DOLLS - LA COOPERATIVE DE MAI Le prix des places est : 24.00 €Date : dimanche 1 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour THE TOY DOLLS. ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Clermont Ferrand","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Clermont Ferrand (À Définir), 63","category":"Festivals","sub_category":" Divers Lieux À Clermont Ferrand (À Définir)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.772236,"long":3.1107082096261,"description":"","event_url":"/agenda-culturel/clermont-ferrand/"},{"name":"Voca People à Clermont Ferrand le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Maison de la culture Clermont Ferrand  , 63","category":"Concerts","sub_category":" Maison de la culture Clermont Ferrand  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-voca-people-6413182.jpg","lat":45.7705905,"long":3.08408816111111,"description":"Après avoir parcouru 40 pays et vendu plus de 3 millions de tickets dans le monde, le groupe originaire de la planète Voca est de retour en France après 4 ans d'absence... L'occasion pour eux de célébrer leurs 10 ans avec le public français ! Ce spectacle plein d'énergie et débordant d'humour vous propose plus de 100 tubes indémodables allant de Madonna à Michael Jackson en passant par Mozart ! Aucun instrument, aucun effet sonore, seulement 8 artistes sur scène mêlant chant a-cappella et l'art du beat-box pour vous faire passer un moment inoubliable. Embarquez pour une aventure musicale comme vous n'en avez encore jamais vécue ! ","event_url":"no_url"},{"name":"Mozart - La Messe \"du Couronnement\" Au Concert De Clôture Des Meltiques De Montferrand à Clermont Ferrand le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Eglise Saint Genès Les Carmes (7 Rue Neuve Des Carmes), 63","category":"Concerts","sub_category":" Eglise Saint Genès Les Carmes (7 Rue Neuve Des Carmes)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mozart-la-messe-du-couronnement-au-conce-20191116230119.jpg","lat":45.772236,"long":3.1107082096261,"description":"Ce programme du concert de clôture du festival des Meltiques de Montferrand (18éme édition), est cette année entièrement consacré à MOZART :- Ouverture de ZAÏDE- Symphonie n° 36 \"Linz\"- Messe \"du Couronnement\" Comme chaque année, la direction musicale sera assurée par Pablo PAVON, Chef d'Orchestre et Chef du Choeur MUSICA MEDIANTE, et créateur du festivalSite web : https://musicamediante.frInfos réservation :Billetterie à l'ESPACE VICTOIRE, Pce Victoire - Clermont-Fd et à la Librairie des Volcans, 80 Bd François Mitterrand - Clermont-FdTarif normal 26, Cezam 23, Réduit 12, gratuit enfants \u003c 12ans ","event_url":"https://musicamediante.fr"}]