[{"name":"Festival Notes En Vert 2020","date_start":"2020-06-12","date_end":"2020-06-13","address":" Parc Des Coureilles (.), 17","category":"Festivals","sub_category":" Parc Des Coureilles (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-notes-en-vert-2020-20200214160927.jpg","lat":46.13805215,"long":-1.1623634383816732,"description":"Le FESTIVAL NOTES EN VERT 2020 revient pour une 9e edition les 12, 13 \u0026 14 juin 2020 x Périgny (17)Organisé par l' association MondOmélodie en partenariat avec la Fondation Léa Nature.PROGRAMMATION : VENDREDI 12 JUIN : La Rue KétanouPas d'Arrangement (avec des membres de Zebda Officiel, Massilia Sound System...)YaniSs OduaValery BostonSAMEDI 13 JUIN :Youssou NdourFLAVIA COELHOMes Souliers Sont RougesLee Roy KingLE VILLAGE NATURE - en partenariat avec la Fondation Léa NatureRetrouvez une multitude d'activités pour petits et grands sur le village Nature autour du thème 2020 : En route vers le Zéro Déchet !Programme à venir...LE MARCHÉ NATURE \u0026 BIOAgriculteurs bio, artisans créateurs et acteurs du commerce équitable sont tous sur le marché du festival Notes en Vert !Vous souhaitez exposer sur le festival ? Envoyez votre demande à mondomelodie@gmail.comSite web : http://www.mondomelodie.com/Facebook : https://www.facebook.com/notesenvert/ ","event_url":"http://www.mondomelodie.com/"},{"name":"Flavia Coelho, Youssou N'dour à Perigny le 13 juin 2020","date_start":"2020-06-13","date_end":"2020-06-13","address":" Parc Des Coureilles (.), 17","category":"Concerts","sub_category":" Parc Des Coureilles (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pass-1-jour-FNAC-1268798-eh-20622704.jpg","lat":46.13805215,"long":-1.1623634383816732,"description":"Le concert Flavia Coelho, Youssou N'dour a lieu dans le cadre du Festival Notes En Vert 2020. Tourné vers l'écologie et les diversités musicales, le festival promet une nouvelle fois un beau programme dont lui seul a la recette : une pincée d'artistes venus des quatre coins du monde, une grande poignée d'animations gratuites pour petits et grands, agrémentez tout ça de produits bio et locaux pour les gourmands... Ouverture des portes à 17h00Début des concerts à 18h30Gratuit pour les enfants de moins de 10 ans.Plus d'infos PMR sur notre site internet notesenvert. ","event_url":"https://17.agendaculturel.fr/festival/festival-notes-en-vert-2020.html"},{"name":"Escale d'humour 2020","date_start":"2020-02-08","date_end":"2020-02-22","address":" Espace Jean Gabin Royan , 17","category":"Festivals","sub_category":" Espace Jean Gabin Royan ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/02/escale-d-humour-r7jp.jpg","lat":46.1541557,"long":-1.152139,"description":"Retrouvez la 8e edition du festival Escale D'Humour du 8 au 22 février 2020.Au programme : 8 février : salle Jean Gabin - COMPLETJérémys Ferrari - \"Anesthésie Générale\"12 \u0026 18 février : Auditorium de l'I.F.R Escale Comedy Club13 février : salle Jean GabinAntonia de Rendinger - \"Moi Jeu !\"14 février : salle Jean GabinCartman - \"One\" 15 février : salle Jean Gabin COMPLETLaura Laune - \"Le Diable est une gentille petite fille\"19 février : salle Jean GabinAlexandre Prévert - \"Où sont passés vos rêves ?\"20 février : salle Jean GabinMarion Mezadorian - \"Pépites\"21 février : salle Jean GabinKyan Khojandi - \"Une Bonne Soirée\"Site web : http://www.ville-royan.frInfos réservation :Renseignements au 05.46.02.88.56Facebook : https://www.facebook.com/escalehumour?fref=ts ","event_url":"http://www.ville-royan.fr"},{"name":"Spectacle Par Ici La Sortie ! à La Rochelle du 18 février au 1er mars 2020","date_start":"2020-02-18","date_end":"2020-03-01","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/par-ici-la-sortie-FNAC-1249106-ow-11383464.jpg","lat":46.163405,"long":-1.153438200623702,"description":" Trois collègues de bureau réunis dans une pièce pour ce qu'ils pensaient être une réunion commerciale, vont en fait être licenciés par lettre interposée de leur patron. Mais dans son immense bonté, ce dernier leur accorde une dernière faveur.  La salle de réunion devient alors le point de départ d'un « Escape game », (jeu d'évasion pour ceux qui ne comprennent rien à l'anglais ?) , et les 3 compères auront 1h15 pour sortir du jeu s'ils veulent avoir une chance de sauver leur emploi.  Venez découvrir ce huis clos humoristique, où nos 3 personnages prisonniers dans un escape game vont se débattre entre rebondissements, quiproquos et dialogues percutants.  Dans la ligné de ses deux précédentes comédies, « Les hommes sont des femmes comme les autres » et « Célibataire mais je me soigne » la 3èmepièce de Manuel Montero ne dérogera pas à la règle : Rythme, énergie et folie des acteurs au service du rire et de la détente des spectateurs ","event_url":"no_url"},{"name":"d'illustrations naturalistes et scientifiques d Elsa Bugot à Marennes du 11 janvier au 23 février 2020","date_start":"2020-01-11","date_end":"2020-02-23","address":" La Bigaille : Bar socio-culturel  Recevez par e-mail les nouvelles informations sur Exposition d'illustrations naturalistes et scientifiques d Elsa Bugot., 17","category":"Expositions","sub_category":" La Bigaille : Bar socio-culturel  Recevez par e-mail les nouvelles informations sur Exposition d'illustrations naturalistes et scientifiques d Elsa Bugot.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-d-illustrations-naturalistes--20191218202523.png","lat":46.1541557,"long":-1.152139,"description":"Pour Elsa Bugot le dessin est une approche complémentaire des sciences qui lui permet de partager sa passion de la nature et de contribuer, à son échelle, à une meilleure prise en compte de notre environnement par nos contemporains en passant par l'émerveillement. Petite Elsa Bugot baigne dans une ambiance artistique, elle préfére les crayons, et les feutres aux poupées ou aux autres jeux. La compréhension du vivant l'intéresse tout autant et lorsque se présente le choix entre arts appliqués et biologie, elle choisit la voie scientifique. À la suite d'un cursus scientifique universitaire et quelques expériences professionnelles dans le domaine de l'environnement, elle a ressenti le besoin d'exprimer à nouveau son penchant artistique.L'observation et une technique rigoureuses constituent à présent le socle de de ses dessins naturalistes et scientifiques.Une connaissance approfondie de la biologie et des moeurs de chaque espèce, phase d'étude est préalablement nécessaire.Tout un travail de documentation se fait avant d'entamer le dessin à proprement parlé.Elle associe de nombreuses techniques de dessin, exploite leur complémentarité afin d'obtenir un résultat se rapprochent le plus de la réalité.Site web : https://labigaille.org/ ","event_url":"https://labigaille.org/"},{"name":"Spectacle Nouveau Cirque Zavatta à Saintes du 18 au 23 février 2020","date_start":"2020-02-18","date_end":"2020-02-23","address":" Parc Des Expositions, 17","category":"Arts-du-spectacles","sub_category":" Parc Des Expositions","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nouveau-cirque-zavatta-FNAC-1267013-lw-52754980.jpg","lat":46.1555287,"long":-1.138009,"description":"LE NOUVEAU CIRQUE ZAVATTA est enfin de retour sur les routes de l'hexagone. Venez découvrir notre nouveau spectacle sous un chapiteau neuf de plus de 1.000 places au confort digne des plus belles salles.Le Nouveau Cirque Zavatta n'oublie pas ses racines et renoue avec le cirque traditionnel tel que l'aimait son fondateur le célèbre clown Achille Zavatta.N'hésitez pas à venir rêver pendant plus de 2h devant les numéros de plus de 20 artistes venus des 4 coins du monde. Le Nouveau Cirque Zavatta, le plus moderne des cirques traditionnels.  Réservez vos places de cirque pour : NOUVEAU CIRQUE ZAVATTA - PARC DES EXPOSITIONS Le prix des places est à partir de : 15.00 €Date : mardi 18 février 2020 au dimanche 23 février 2020 ","event_url":"no_url"},{"name":"Spectacle Fallait Pas Les Agacer à Beurlay le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Des Fêtes (13 Rue De La Pierrière), 17","category":"Theatres","sub_category":" Salle Des Fêtes (13 Rue De La Pierrière)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/07/theatre-fallait-pas-les-agacer-comedie-beurlay-8frg.jpg","lat":46.1541557,"long":-1.152139,"description":"Théâtre \"Fallait Pas Les Agacer\" L'histoire :Jamais Charlotte et ses deux amies, paisibles retraitées, n'auraient imaginé un jour abandonner leur partie de Scrabble pour se transformer en justiciers masqués.Parce qu'un promoteur véreux a acheté le parc et la salle de réunion de leur club pour en faire un parc d'attraction. Aime-t-il les personnages de dessins animés ? Elles vont lui en servir jusqu'au gavage complet.  Comédie en 4 actes de Jean-Claude Martineau et mise en scène de Gérard-Louis FRAIGNE  7, réduit 5, gratuit - 12ansTous publics Boissons et gourmandises proposées à l'entracte par Le Comité des Fêtes de BeurlaySite web : http://www.theatreclindoeil17.comInfos réservation :0651411082theatreclindoeil@gmail.com ","event_url":"http://www.theatreclindoeil17.com"},{"name":"Spectacle Les Parents Viennent De Mars à La Rochelle du 11 janvier au 25 avril 2020","date_start":"2020-01-11","date_end":"2020-04-25","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.163405,"long":-1.153438200623702,"description":" On adore nos enfants mais parfois « haaaaaaaaa »... On adore nos parents mais parfois « haaaaaaaaa »...  Lorsque les parents regardent leurs enfants la seule question qui leur vient à l'esprit c'est : « Mais de qui a-t-il pris? ». Eux, lorsqu'ils regardent leurs parents, ils twittent : « C'est sûr, j'ai été adopté ».  Bébé, enfance, adolescence, à tous âges, ses joies... et ses galères.  « Les parents viennent de Mars, les enfants ...du Mc Do ! » la comédie qui va réconcilier la famille.  ","event_url":"no_url"},{"name":"Pomme P.r2b Arthur Ely à La Rochelle le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Sirene  , 17","category":"Concerts","sub_category":" La Sirene  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pomme-p-r2b-arthur-ely-tmaster_rz7snyz1ad7ypn-pn-19967970.jpg","lat":46.16021615,"long":-1.215558735789874,"description":"Claire Pommet (aka Pomme) est une auteure compositrice interpre`te de 23 ans qui habite entre Paris et Montre´al. Son premier album « A` peu pre`s » sorti en octobre 2017, suite logique d' « En cavale » (2016), rec¸ut l'honneur des critiques. Une tourne´e-fleuve de plus de 300 concerts permit au public de rencontrer la musicienne, mais aussi l'artiste, dans sa ve´rite´ pure tout au long des trois dernie`res anne´es. Le succe`s est alle´ grandissant, en atteste un Trianon (Paris) plus que complet le 16 janvier 2019. Son nouvel album, « Les failles », sort le 1er novembre 2019.Réservez vos places de concert pour : POMME + P.R2B + ARTHUR ELY - LA SIRENE - Espace Musiques Actuelles Le prix des places est à partir de : 22.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour POMME + P.R2B + ARTHUR ELY. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Kyan Khojandi Une Bonne Soiree à Royan du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Espace Jean Gabin Royan , 17","category":"Theatres","sub_category":" Espace Jean Gabin Royan ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kyan-khojandi-20190301122435.jpg","lat":46.1541557,"long":-1.152139,"description":"Le spectacle Kyan Khojandi Une Bonne Soiree a lieu dans le cadre du festival Escale d'humour 2020.  Récemment j'ai vécu une des meilleures soirées de ma vie, il faut que je vous raconte ! À très vite ! (Par contre, j'ai tendance à digresser, donc prévoyez minimum une heure.) ","event_url":"https://17.agendaculturel.fr/festival/escale-d-humour-2020.html"},{"name":"Spectacle Kyan Khojandi Une Bonne Soiree à Royan le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Espace Jean Gabin Royan , 17","category":"Theatres","sub_category":" Espace Jean Gabin Royan ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kyan-khojandi-20190301122435.jpg","lat":46.1541557,"long":-1.152139,"description":" Récemment j'ai vécu une des meilleures soirées de ma vie, il faut que je vous raconte ! À très vite ! (Par contre, j'ai tendance à digresser, donc prévoyez minimum une heure.) ","event_url":"no_url"},{"name":"Spectacle Qui vive, Adhok à La Rochelle le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Sur le pont, Centre national des arts de la rue  , 17","category":"Theatres","sub_category":" Sur le pont, Centre national des arts de la rue  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/qui-vive-adhok-20200123142559.png","lat":46.1541557,"long":-1.152139,"description":"Théâtre générationnelSortie Sur le pont samedi 22 février à 17h30, esplanade du GabutUne fois n'est pas coutume, le duo interprète ce dernier volet consacré à sa propre génération. Il nous plonge dans l'intime d'un couple et d'une famille à travers ces 30 dernières années. Du départ des enfants du foyer familial, à l'accompagnement des parents dans leur grand âge et à la perspective de départs bien plus définitifs... l'histoire avance dans le temps au rythme de son déplacement dans l'espace public. Notre conscience s'aiguise, celle du temps qui passe... alors que tout reste a inventer encore. La compagnieImpliqués dans le théâtre de rue depuis plus de 30 ans, Doriane Moretus et Patrick Dordoigne ont créé la compagnie en 2010. Ils y interrogent le rapport aux questions générationnelles.Après le « Qu'est-ce que vieillir » impliquant des interprètes de 60 à 80 ans (projet « les Échappées Belles ») puis « Qu'est-ce qu'être jeune aujourd'hui » avec des interprètes âgés de 20 à 30 ans (projets « Immortels »), la compagnie pose les bases du troisième volet de la trilogie, consacré à la génération des 30-60 ans.Site web : http://www.cnarsurlepont.frInfos réservation :CNAREP Sur le pont 0546276774 ","event_url":"http://www.cnarsurlepont.fr"},{"name":"Spectacle La Greve Du Sexe à La Rochelle du 7 février au 28 mars 2020","date_start":"2020-02-07","date_end":"2020-03-28","address":" Comédie La Rochelle , 17","category":"Theatres","sub_category":" Comédie La Rochelle ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.163405,"long":-1.153438200623702,"description":" Madame se sent délaissée, Monsieur est très occupé par ses activités syndicales.  Madame a donc décidé de se lancer elle aussi dans la contestation. Elle déclare la grève, la grève du sexe !  Quand les désirs se censurent, le mouvement se durcit ! Un petit bijou d'humour et d'amour qui ne laissera pas votre propre couple indifférent. ","event_url":"no_url"},{"name":"Spectacle Soirée cagouillade à Epargnes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Des Fêtes (1 Place De La Mairie), 17","category":"Danses","sub_category":" Salle Des Fêtes (1 Place De La Mairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cagouillade-202020191231-06212713-20200205142806.jpg","lat":46.1541557,"long":-1.152139,"description":"Venez le samedi 22 février à 19h30 à notre soirée dansante et déguster nos mollusques gastéropodes, et pour ceux qui n'aiment pas nos bêtes à cornes on vous proposer autre chose, le prix du repas est de 22 adultes 14 enfants moins de 12 ans sur réservation obligatoireSite web : http://www.epargnescdfsimplesite.comInfos réservation :Patrick Dupuy 0611632034 ","event_url":"http://www.epargnescdfsimplesite.com"},{"name":"Tripoprock : Missine +Tripstoic à Marennes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Bigaille : Bar socio-culturel  , 17","category":"Concerts","sub_category":" La Bigaille : Bar socio-culturel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-tripoprock-missine-tripstoic-20191221180132.jpg","lat":46.1541557,"long":-1.152139,"description":"Missine+Tripstoic\" a pris le temps de sculpter son univers musical afin d'embarquer son auditoire dans un trip sonore aux multiples facettes.Car il s'agit bien ici d'un voyage, au gré des émotions, des influences et des humeurs.En quelques années seulement et après de nombreux concerts, le collectif \"Missine+Tripstoic\" a su affiner un répertoire qui lui ressemble, aux confins du TRIP-HOP, de la POP et du ROCK. Puisant dans le vécu de ses membres pour se ré-inventer sans cesse, \"Missine+Tripstoic\" a pris le temps de sculpter son univers musical afin d'embarquer son auditoire dans un trip sonore aux multiples facettes. Car il s'agit bien ici d'un voyage, que la formation accomplit comme autant d'étapes dans un monde sonique apparemment sans limites. \"Missine+Tripstoic\" n'hésite pas à faire évoluer ses partitions et les configurations scéniques pour mieux saisir son public et le moment présent.Définitivement détaché du concept classique de « groupe », il se joue aussi des repères habituels ; les sets ou les line-ups se déclinent en plusieurs versions au gré des programmations, des lieux de concerts ou des rencontres artistiques. \"Missine+Tripstoic\" traverse les strates des influences de chacun et ne se refuse rien, Tour à tour intimiste ou tribal, adepte des envolées psychédéliques comme des beats minimalistes, il explore les voix, le son des guitares et des percussions...Site web : https://labigaille.org/ ","event_url":"https://labigaille.org/"},{"name":"Spectacle La Belle Et La Bete à La Rochelle du 19 au 28 février 2020","date_start":"2020-02-19","date_end":"2020-02-28","address":" Comédie La Rochelle , 17","category":"Jeune-publics","sub_category":" Comédie La Rochelle ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-belle-et-la-bete-tmaster_rz7snyz1ad7vvo-8n-94321070.jpg","lat":46.163405,"long":-1.153438200623702,"description":"Une jeune femme prénommée Belle se sacrifie pour sauver son père, d'un terrible monstre. Contre toute attente, la Bête épargne Belle et lui permet de vivre dans son château. Et de cette rencontre vas naitre un amour impossible. Spectacle pour enfants à partir de 3 ans durée 50 minutes Réservez vos places de theatre pour : LA BELLE ET LA BETE - COMEDIE LA ROCHELLE Le prix des places est à partir de : 20.00 €Date : mercredi 19 février 2020 au vendredi 28 février 2020 ","event_url":"no_url"}]