[{"name":"Age Tendre-La Tournee Des Idoles ! à Floirac le 13 mars 2020","date_start":"2020-03-13","date_end":"2020-03-13","address":" Arkea Arena- Bordeaux  , 33","category":"Concerts","sub_category":" Arkea Arena- Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-la-tournee-des-idoles-20190821163607.jpg","lat":44.82477235,"long":-0.5313645477238621,"description":"La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer !Accès PMR : 05 56 48 26 26 ","event_url":"no_url"},{"name":"Spectacle Cendrillon Avec Ma Soeur à La Teste de Buch le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Salle Pierre Cravey  , 33","category":"Jeune-publics","sub_category":" Salle Pierre Cravey  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":" «Écouter avec les yeux et voir avec les oreilles ». Le fantastique récit de Cendrillon est ici conté par deux soeurs, l'une comédienne et l'autre pianiste classique, qui imbriquent leurs langages artistiques dans une totale harmonie. Elles ont choisi la version du texte la plus percutante, celle des frères Grimm. Ici il n'y a ni fée, ni carrosse, ni belles robes. Les deux soeurs du conte subiront la cruauté d'une société ultrasélective. En revanche, l'authenticité de Cendrillon et sa proximité avec la nature, feront tomber les rois et rendront jalouses les marâtres parées de bagues et de bijoux sans valeurs. La baguette magique de Cendrillon ne sera qu'une pauvre branche de rameau qui, avec le temps, deviendra arbre. La Patience, la confiance jetteront de l'or et de l'argent sur elle. ","event_url":"no_url"},{"name":"Cendrillon Avec Ma Soeur à La Teste de Buch le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Salle Pierre Cravey  , 33","category":"Concerts","sub_category":" Salle Pierre Cravey  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cendrillon-avec-ma-soeur-TMASTER_rZ7SnyZ1AdZYp9-9n-28747828.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Écouter avec les yeux et voir avec les oreilles. Le fantastique récit de Cendrillon est ici conté par deux soeurs, l'une comédienne et l'autre pianiste classique, qui imbriquentleurs langages artistiques dans une totale harmonie.Elles ont choisi la version du texte la plus percutante, celle des frères Grimm. Ici il n'y a ni fée, ni carrosse, ni belles robes.Les deux soeurs du conte subiront la cruauté d'une société ultra sélective.En revanche, l'authenticité de Cendrillon et sa proximité avec la nature, feront tomber les rois et rendront jalouses les marâtres parées de bagues et de bijoux sans valeurs. La baguette magique de Cendrillon ne sera qu'une pauvre branche derameau qui, avec le temps, deviendra arbre. La Patience, la confiance jetteront de l'or et de l'argent sur elle. Réservez vos places de theatre pour : CENDRILLON AVEC MA SOEUR - THEATRE PIERRE CRAVEY Le prix des places est : 5.00 €Date : mardi 18 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Faites L'Amour Pas Des Gosses à Bordeaux du 12 septembre 2019 au 25 février 2020","date_start":"2019-09-12","date_end":"2020-02-25","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/faites-l-amour-pas-des-gosses-20190725102158.jpg","lat":44.842624,"long":-0.5736750019004762,"description":"Réservez vos places de theatre pour : FAITES L'AMOUR PAS DES GOSSES - THEATRE VICTOIRE Le prix des places est : 18.00 €Date : jeudi 12 septembre 2019 au mercredi 15 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour FAITES L'AMOUR PAS DES GOSSES. ","event_url":"no_url"},{"name":"Spectacle Petits Crimes Conjugaux à Bordeaux du 29 janvier au 8 avril 2020","date_start":"2020-01-29","date_end":"2020-04-08","address":" Théâtre des Salinières  , 33","category":"Theatres","sub_category":" Théâtre des Salinières  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/petits-crimes-conjugaux-20190723114941.jpg","lat":44.8370383,"long":-0.5705794,"description":"Devenu amnésique, il découvre la femme avec laquelle il vit depuis quinze ans... PETITS CRIMES CONJUGAUXD'Eric-Emmanuel SCHMITT Avec : Audrey ARESTAT et Jean MOURIEREMise en scène : Jean MOURIEREDurée : 1h30 RESUME :Gilles est victime d'un mystérieux accident. Amnésique, étranger à lui-même, il revient chez lui auprès de Lisa, sa femme depuis quinze ans. Qui est-il ? Qui est Lisa ? Comment vivait leur couple ? A partir de ce qu'elle lui raconte, il tente de recomposer son existence. Mais si Lisa mentait ?... Est-il bien tel qu'elle le décrit ? Est-elle seulement sa femme ? Un suspense étonnant sur le couple à la recherche de la vérité. Une comédie où le marivaudage alterne avec la guerre totale. PLUS D'INFOS :« Depuis mon enfance, je me demande, au moment où le rideau tombe sur les jeunes mariés : que va-t-il se passer maintenant? ? En achevant Petits Crimes Conjugaux, j'ai eu l'impression d'entrevoir une réponse : et si l'amour commençait une fois qu'on n'est plus amoureux?? » Eric Emmanuel SCHMITTUne comédie noire et pleine de surprises créée au Théâtre Rive Gauche à Paris en 2016 avec Fanny Cottençon et Sam Karmann. LA PRESSE lors des différentes productions :« Pièce habile et plaisante, qui happe d'entrée le public et ne le lâche pas. Une joute, un duel, un combat : du très bon théâtre ! » Figaroscope« C'est divertissant et touchant. Le public est enchanté par cette plongée dans un monde familier mais parfois très inquiétant. Le couple, c'est toujours l'autre. » lefigaro.fr« On sort songeur mais réjoui d'une belle soirée théâtrale. C'est cruel mais réjouissant. » Courrier Picard Réservez vos places de theatre pour : PETITS CRIMES CONJUGAUX - THEATRE DES SALINIERES Le prix des places est : 15.00 €Date : mercredi 29 janvier 2020 au mercredi 8 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PETITS CRIMES CONJUGAUX ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES SALINIERES. ","event_url":"no_url"},{"name":"Ratatam ! Festival Jeune Public 2020","date_start":"2020-02-18","date_end":"2020-02-23","address":" l'entrepôt Le Haillan  , 33","category":"Festivals","sub_category":" l'entrepôt Le Haillan  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ratatam-festival-jeune-public-20190715164042.jpg","lat":44.8742845,"long":-0.6770187,"description":"RATATAM ! - 4ème éditionCONCERTS, films d'animation, CONCOURS de dessins, exposition interactive, galerie de PELUCHES, SPECTACLES, foire à la GRIMACE, déballage des drôles de personnages BIZARRES, conte, RENCONTRE AVEC DES DESSINATEURS DE BANDE DESSINÉES, jeux surdimensionnés, BROCHETTES DE BONBONS, coin lecture, JEUX VIDÉOS, atelier de création de BD, chocolats chauds, BONBONS...Les spectacles :Je viens d'où tu vas - Mercredi 19 février 2020 - 14 h 30The Wackids - Vendredi 21 février 2020 - 20 hSite web : http://www.lentrepot-lehaillan.comInfos réservation :http://lentrepot-lehaillan.com/events/ratatam-festival-jeune-public-2019-2020/ ","event_url":"http://www.lentrepot-lehaillan.com"},{"name":"Spectacle Incertain Monsieur Tokbar à Saint Medard en Jalles le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le Carré des Jalles  , 33","category":"Arts-du-spectacles","sub_category":" Le Carré des Jalles  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/incertain-monsieur-tokbar-20190827124640.jpg","lat":44.89366055000001,"long":-0.7151008253551177,"description":"Plongez dans l'univers totalement déjanté mais délicieusement poétique du Turak théâtreHabile à fabriquer, de bric et de broc, un monde fantastique incroyable, la compagnie lyonnaise donne ici naissance à un peuple de créatures insolites nées de son imaginaire sans borne. Dotée de têtes en forme de robinet, cette peuplade habite dans le réservoir d'une mobylette, celle de Monsieur Tokbar, qui la perd un peu, la tête. Fouillant dans le capharnaüm de ses souvenirs, ce professeur d'histoire à la retraite part à la rencontre de personnages de légende : le roi Arthur, les éléphants d'Hannibal, Neil Armstrong. L'humour décalé des Monty Python, des courts-métrages à la Wallace et Gromit, des assemblages dignes de la compagnie La Machine : le Turak théâtre peut sans rougir être comparé aux plus grands. L'univers singulier de ces bricoleurs de génie ne vous fera plus jamais voir votre frigo comme avant...Site web : https://www.carrecolonnes.fr/Infos réservation :https://www.carrecolonnes.fr/spectacle/incertain_monsieur_tokbar.htm ","event_url":"https://www.carrecolonnes.fr/"},{"name":"Spectacle Si nous prenions le temps à Bordeaux du 12 au 20 février 2020","date_start":"2020-02-12","date_end":"2020-02-20","address":" Glob théâtre  Recevez par e-mail les nouvelles informations sur Si nous prenions le temps., 33","category":"Danses","sub_category":" Glob théâtre  Recevez par e-mail les nouvelles informations sur Si nous prenions le temps.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/souviens-toi-des-larmes-de-colchide-20190723103036.png","lat":44.83910495,"long":-0.5814266226076892,"description":"\"Il est difficile d'écrire ou de décrire ce projet puisqu'il a commencé sans mots. Il part d'une volonté d'entamer une recherche par les corps sans l'inscrire au préalable dans le cadre d'une pensée, d'une forme, d'un thème. Nous avons besoin de nous retrouver directement en studio et d'entrer en création par le mouvement, par la danse. Il n'y a pas d'autre sujets que ces deux corps - et voilà qui est déjà vaste...\"  ","event_url":"no_url"},{"name":"Spectacle N'Ayez Pas Peur à Arcachon le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Olympia Arcachon  , 33","category":"Danses","sub_category":" Olympia Arcachon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/n-ayez-pas-peur-tmaster_rz7snyz1adv3fp-ft-86943590.jpg","lat":44.661032,"long":-1.1654347287492104,"description":"En co-réalisation avec l'Opéra National de Bordeaux - Chorégraphe : Christine Hassid.  Le regard au féminin sur le monde n'est pas le courant qui anime le plus l'évolution de l'art chorégraphique actuel, mais il demeure un sujet très contemporain. Cette pièce pour cinq danseurs est pensée comme un constat où le regard des autres sera mis à contribution. Avec une équipe artistique qui se joue des générations, ce spectacle témoigne d'une danse engagée et pleine de dérision.Durée : 1h10Réservez vos places de danse pour : N'AYEZ PAS PEUR - OLYMPIA Le prix des places est à partir de : 13.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : OLYMPIA. ","event_url":"no_url"},{"name":"Spectacle Les Elles Déployées à Bordeaux du 18 au 19 février 2020","date_start":"2020-02-18","date_end":"2020-02-19","address":" Théâtre des Beaux Arts Bordeaux  , 33","category":"Theatres","sub_category":" Théâtre des Beaux Arts Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-elles-deployees-20191018181405.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"https://www.theatre-beauxarts.fr/programmation-theatre-bordeaux/spectacles/les-elles-deployees/Site web : https://www.vostickets.net/billet?id=CAFE_THEATRE_BEAUX_ARTS\u0026SPC=6679Infos réservation :Infos et réservations au 05 56 21 85 30 ou theatre.beauxarts@gmail.com ","event_url":"https://www.vostickets.net/billet?id=CAFE_THEATRE_BEAUX_ARTS\u0026SPC=6679"},{"name":"Spectacle Oumai - Compagnie Tutti à Cenon le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Le rocher de palmer  , 33","category":"Jeune-publics","sub_category":" Le rocher de palmer  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.86229295,"long":-0.5246112491085116,"description":"Réservez vos places de spectacle et comedie musicale pour : OUMAI - COMPAGNIE TUTTI - ROCHER DE PALMER Le prix des places est à partir de : 9.90 €Date : mardi 18 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour OUMAI - COMPAGNIE TUTTI. ","event_url":"no_url"},{"name":"Spectacle Un Contre Un à Saint Andre de Cubzac le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Salle du Champ de Foire , 33","category":"Arts-du-spectacles","sub_category":" Salle du Champ de Foire ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Péripé'cirqueTEMPS FORT CIRQUE EN CUBZAGUAIS / NORD GIRONDECie L'Oublié(e) / Raphaëlle Boitel[ Cirque / Jeune public ] Dans cette toute nouvelle création jeune public, Raphaëlle Boitel nous emporte dans une exploration physique et poétique de l'espace !En s'inspirant librement d'Orphée et Eurydice, Raphaëlle Boitel bouscule le mythe de manière ludique et surréaliste. Une façon de raconter autrement à l'enfance et à la jeunesse, la vie et ses frontières, ses espaces dédiés et transformés, sans se retourner. Un contre un se nourrit de ces histoires de limites, de rêves et de cauchemars. Deux interprètes se croisent, l'un dedans, l'autre en dehors, l'une est circassienne aérienne et l'autre est formé au théâtre physique et au jonglage. Une grande boîte métallique est la partenaire de ce jeu. Côte-à-côte, un contre un, ils vont explorer ce cocon et se risquer à l'intérieur... en duo, entre ciel et terre. Mise en scène \u0026 chorégraphie : Raphaëlle Boitel / Avec Alejandro Escobedo et Julieta Salz / Collaborateur artistique \u0026 scénographie : Tristan Baudoin / Musique originale : Arthur Bison En coréalisation avec l'OARA Nouvelle Aquitaine.Réservez vos places de cirque pour : UN CONTRE UN - LE CHAMP DE FOIRE Le prix des places est à partir de : 9.00 €Date : mardi 18 février 2020 ","event_url":"no_url"},{"name":"Coline et Family Business à Talence le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Rock et chanson  , 33","category":"Concerts","sub_category":" Rock et chanson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/coline-family-business-20191210153242.png","lat":46.9277073,"long":4.0306976,"description":"L'ANTIRØUILLE présente : COLINE (Electro pop - Bordeaux) COLINE, satellite électro de la planète pop music a l'ambition de rendre la musique électronique accessible en racontant des histoires sur une ambiance house avec une pincée de techno. Jeux live batteur / bassiste / claviers / Machines : https://www.youtube.com/watch?v=uYI3PBdRpTU: https://soundcloud.com/bonjourcoline: https://www.facebook.com/bonjourcoline/ FAMILY BUSINESS (Power pop - Bordeaux) ---------------------------------------------------------------- BIÈRES LOCALE : Gasco Pub ---------------------------------------------------------------- Ouverture des portes : 20H30Début des concerts : 21HTarif : 5  Rock et Chanson/l'Antirouille181 rue François Boucher | 33400 Talence TRAM B arrêt Arts et métiers + liane 8 arrêt lycée hôtelier (retour jusqu'à 23h45) - ou bus 34 ou 20 arrêt « Racine », c'est fléché : Vélo depuis les Capus 18mn Vélo depuis Campus Talence 10mn Station VCub à Piscine de Thouars : Bordeaux centre \u003e Leclerc Talence - 15mn Gare St Jean \u003e Rocade sortie 17 Talence - 17mn ---------------------------------------------------------------- SUIVEZ-NOUShttp://www.rocketchanson.com/https://www.instagram.com/rocketchansonhttps://www.facebook.com/Rock-et-ChansonSite web : https://www.facebook.com/events/748908982279471/Infos réservation :https://www.helloasso.com/associations/rock-et-chanson/evenements/coline-family-business?fbclid=IwAR0B37MZ4RGIDlbBQu6XTgvV5MlXl-0gdSROOOQYrxVtJCdVJJ9o4rsap9g ","event_url":"https://www.facebook.com/events/748908982279471/"},{"name":"Jeu de piste-enquête à Bordeaux : Braquage au Port de la Lune du 12 décembre 2019 au 31 décembre 2021","date_start":"2019-12-12","date_end":"2021-12-31","address":" Place De La Bourse, Bordeaux (Place De La Bourse), 33","category":"Expositions","sub_category":" Place De La Bourse, Bordeaux (Place De La Bourse)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeu-de-piste-enquete-a-bordeaux-braquage-20191212094926.jpg","lat":44.841456300000004,"long":-0.5703780161213362,"description":"À Bordeaux, dans le quartier le plus emblématique, il se trame quelque chose d'à peine croyable ! Un gang redoutable s'apprête à commettre l'un des \"casses\" les plus maîtrisés et encore jamais vu dans la ville. Le cerveau du gang, un certain G. a tout planifié ! Depuis sa planque, il communique à distance avec ses complices pour leur donner les grandes lignes du plan. Ces derniers attendent son signal pour passer à l'action ! Par chance, le bureau des enquêteurs SHERCH a eu vent de cette affaire et vous propose de contrer les malfaiteurs avant qu'il ne soit trop tard. Que diriez-vous de vous mettre dans la peau de détectives pour mener l'enquête ? Vous seuls, grâce à vos outils d'enquêteur et à votre talent, pouvez empêcher ce braquage d'avoir lieu ! Y parviendrez-vous ? Cette activité grand public permet de découvrir la ville en suivant une histoire, elle ne s'apparente pas à un escape game.Site web : https://jeudepiste-enquete.com/produit/jeu-de-piste-enquete-a-bordeaux/Infos réservation :Infos et réservation OnLine ou au 05 56 23 65 19 ","event_url":"https://jeudepiste-enquete.com/produit/jeu-de-piste-enquete-a-bordeaux/"},{"name":"Matières Oubliées par Denis Rieu à Cenon du 17 février au 10 avril 2020","date_start":"2020-02-17","date_end":"2020-04-10","address":" Centre culturel château palmer   , 33","category":"Expositions","sub_category":" Centre culturel château palmer   ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-matieres-oubliees-par-denis-r-20191213164608.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"EXPOSITION // DENIS RIEU // DU 17 FEVRIER AU 10 AVRIL 2020 Denis Rieu est un artiste plasticien qui a été l'un des artistes en résidence à Henri Sellier dans le cadre du projet \"La Fronde\". Son travail est assez ludique, à la fois constitué de peintures abstraites et en matière, de sculptures et d'installations type \"mobiles\" et de boîtes symboliques sur le thème de la mythologie. Il travaille principalement avec des matériaux oubliés et précaires pour les réhabiliter ou leur donner une seconde vie. EXPOSITION- Du 17 février au 10 avril 2020 au Centre Culturel Château Palmer Entrée libre et gratuite VERNISSAGEMardi 18 février à 18h30 au Centre Culturel Château Palmer de Cenon RENSEIGNEMENTS :05 56 86 38 43 / ocac@culture-cenon.frPage facebook de l'OCACSite web : https://www.facebook.com/events/980690088964260/Infos réservation :Auprès de l'OCAC, aucune réservation ","event_url":"https://www.facebook.com/events/980690088964260/"},{"name":"Spectacle Cent mètres papillon - Récit d'un nageur à Pessac le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Salle le Royal , 33","category":"Theatres","sub_category":" Salle le Royal ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cent-metres-papillon-recit-d-un-nageur-20200103152830.jpg","lat":44.8134315,"long":-0.6220741,"description":"Cent mètres papillon raconte l'histoire de Larie, un adolescent épris de natation. Il suit le courant en quête de sensations, d'intensité et de vertiges. Au rythme de rudes entraînements et de compétitions éprouvantes, il rêve d'être un grand champion. Ce récit témoigne de ses joies et de ses doutes, au fil de l'eau. C'est aussi l'histoire de Maxime Taffanel, nageur de haut niveau devenu comédien, l'histoire de son corps poisson devenu corps de scène.Spectacle suivi d'un bord de scène.Site web : https://www.pessac.fr/accueil/saison-culturelle-711.htmlInfos réservation :Renseignements et réservations auprès du Kiosque culture \u0026 tourisme : 05 57 93 65 40 // kiosque@mairie-pessac.frhttps://billetterie.pessac.fr ","event_url":"https://www.pessac.fr/accueil/saison-culturelle-711.html"},{"name":"Requiem de Mozart à Bordeaux le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Eglise Notre Dame Bordeaux  , 33","category":"Concerts","sub_category":" Eglise Notre Dame Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/requiem-de-mozart-20200107164518.jpg","lat":44.84256355,"long":-0.5766710568181823,"description":"Quel pianiste n'a pas transpiré sur les fameuses études de Czerny ? Ce que l'on sait peut-être moins, c'est qu'il est l'auteur de plusieurs transcriptions pour piano de partitions d'orchestre, dont le très célèbre Requiem du « divin » Mozart ! C'est cette version, pour choeur, solistes et piano, que Salvatore Caputo a proposé à Éliane Lavail et son Ensemble Vocal d'Aquitaine.Site web : http://www.polifoniael.org/les-places-de-concertInfos réservation :Billetterie en ligne et sur place, le soir du concert ","event_url":"http://www.polifoniael.org/les-places-de-concert"},{"name":"Du Vivant au Visuel : 3 ans de Live ! à Pessac du 14 décembre 2019 au 26 février 2020","date_start":"2019-12-14","date_end":"2020-02-26","address":" Sortie 13  , 33","category":"Expositions","sub_category":" Sortie 13  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/du-vivant-au-visuel-ans-de-live-20200108182101.jpg","lat":44.801753500000004,"long":-0.6594438218138807,"description":"VISIBLE JUSQU'AU 26 FÉVRIER 2020 ENTRÉE LIBRE LES SOIRS D'ÉVÉNEMENT DU VIVANT AU VISUEL3 ANS DE PHOTOS CONCERTS À SORTIE 13Nos invités pour cette toute nouvelle expo sont des réguliers ! Ces photographes qui courent les scènes de concerts sans relâche, nous font le plaisir de présenter le travail accompli sur trois années à Sortie 13 et il y a du monde !Ils vont vous faire revivre ces moments intenses, étonnants et un peu fous, tel un flashback figé dans l'image.Pas moins de 60 clichés de tous formats vont habiller l'espace expo avec une scénographie et une technique de tirages qui vous réservent quelques surprises...Ne manquez pas cette rétrospective unique : \"DU VIVANT AU VISUEL\" Carolyn Caro, Julien Dupeyron, Laurent Robert, Emma \"Oudjat\" Derrier, Isabelle Dohin Photographie, Bertrand Lafarge  INFOS PRATIQUES Exposition ouverte les soirs d'événements. Accès libre.Bar et restauration sur place Rue Walter Scott 33600 Pessac // Parking gratuitTram B : arrêt France AlouetteBus 4/36 44 : arrêt France AlouetteSite web : http://www.sortie-13.com ","event_url":"http://www.sortie-13.com"},{"name":"Saxophone Aujourd'hui à Bordeaux du 17 au 18 février 2020","date_start":"2020-02-17","date_end":"2020-02-18","address":" Atelier Du Conservatoire De Bordeaux Jacques Thibaud (Rue Jacques D'welles), 33","category":"Concerts","sub_category":" Atelier Du Conservatoire De Bordeaux Jacques Thibaud (Rue Jacques D'welles)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Lundi 17 février 18h-19h, salle 114 : Conférence publique Regard par Alain Crepin, saxophoniste et compositeur, 19h30-20h30, Atelier du conservatoire : ConcertMardi 18 février 19h30, Marché des Douves : Ensemble de saxophones Les élèves en classe de saxophone partageront un moment sur scène avec ces artistes autour d'oeuvres du répertoire et d'oeuvres nouvellement écrites lors d'ateliers d'interprétation.Infos réservation :Entrée libre, dans la limite des places disponibles ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Expostion peintures d'Ewa Hauton à Bordeaux du 7 au 29 février 2020","date_start":"2020-02-07","date_end":"2020-02-29","address":" Galerie bouillon d'art  , 33","category":"Expositions","sub_category":" Galerie bouillon d'art  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/24/expostion-peintures-d-ewa-hauton-1ywf.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Née en Pologne où elle étudie les Beaux-Arts, Ewa HAUTON arrive en France en 1990. Elle gagne le prix «Les étoiles de la peinture» dès la première année. Après l'obtention d'un diplôme de Directeur Artistique en Publicité, elle commence une activité de graphiste, plasticienne et scénographe, en parallèle de la peinture et de la sculpture. Depuis plus de 15ans, elle se consacre uniquement à la peinture. Sa rencontre avec une chorégraphe déterminera l'orientation de ses oeuvres vers le mouvement, comme représentation profonde de vie.Les visages et les corps, surtout féminins, sont au coeur de son travail. Entre encre et peinture à huile, Ewa se débarrasse des formes et des matières superflues. Elle donne vie au mouvement, avec justesse et habileté sur de grands formats.Liberté du geste, liberté d'expression, à travers sa peinture l'artiste partage, dialogue avec le public.Site web : https://www.bouillondart.comInfos réservation :Groupes uniquement sur RDV ","event_url":"https://www.bouillondart.com"},{"name":"Tantôt rouge, tantôt bleu à Bordeaux le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre du Pont Tournant  , 33","category":"Concerts","sub_category":" Théâtre du Pont Tournant  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tantot-rouge-tantot-bleu-20191227121713.jpg","lat":44.8707175,"long":-0.548444,"description":"Le 22 février à 20h30 En 2020, Rezvani et moi souhaitons fêter les 20 ans de Tantôt rouge tantôt bleu, Livre-disque produit par les éditions Actes-Sud Grand prix de l'Académie Charles Cros en 2000.« Ces chansons, je les ai composées sans y penser vraiment. La musique portant les mots, poussés presque malgré moi par le besoin vital de fixer mes émotions, de dire sur un mode inattendu -venant du peintre que j'étais- mon amour pour Lula... et aussi la joie de partager ces moments de félicité avec les amis qui nous entouraient. Aujourd'hui qu'elles sont chantées avec tant d'intelligence et de sensibilité par Mona, j'ai la joie surprenante de les recevoir telles des chansons jamais entendues, et surtout aussi neuves que si elles étaient d'un autre que moi. » Serge Rezvani Chant : Mona HeftrePiano : Nathalie FortinChansons de Rezvani Plein Tarif : 20 / Tarif Réduit : 12Durée : 1h20mn RÉSERVATIONS :Mail : resa.ponttournant@gmail.comTél : 05.56.11.06.11BilletWeb : http://bit.ly/monaheftreresaSite : https://www.theatreponttournant.com/janvier-mars-2020-2/Site web : https://www.theatreponttournant.com/janvier-mars-2020-2/Infos réservation :RÉSERVATIONS :Mail : resa.ponttournant@gmail.comTél : 05.56.11.06.11BilletWeb : http://bit.ly/monaheftreresaSite : https://www.theatreponttournant.com/janvier-mars-2020-2/ ","event_url":"https://www.theatreponttournant.com/janvier-mars-2020-2/"},{"name":"Spectacle Les Petits Secrets De Mammy Poppins à Bordeaux du 2 novembre 2019 au 11 mars 2020","date_start":"2019-11-02","date_end":"2020-03-11","address":" Théâtre Molière Bordeaux , 33","category":"Jeune-publics","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.8400259,"long":-0.5778039,"description":" Supercalifragilisticexpialidocious ... pas besoin de continuer, on connaît la chanson ! Descriptif :  Mais savez-vous ce qu'est devenue la plus célèbre Nounou du monde ? Entre folie, souvenir et magie, Mammy Poppins a décidé de passer le flambeau et de transmettre tous ses petits secrets à Camille qui a mystérieusement répondu à une annonce. Mais quelle surprise lorsque Mammy comprend que Camille est un garçon ! Bienvenue au 21 ème siècle chère Mammy Poppins ! Aucun rêve n'est impossible : une fille peut devenir pompier et un garçon nounou... Fantaisie, merveilleux et extravagance sont au rendez-vous de ce spectacle musical plein de charme pour le plus grand bonheur des enfants.  Arrangement musicaux : Jacques BALLUE Supervison Magie : Romain Villoteau Artistes : Margherita Oscuro, Romain Villoteau, Julien Jamet Mise en scène par : NICOLAS DELAS ","event_url":"no_url"},{"name":"Spectacle La Huitième couleur à Bordeaux du 9 janvier au 28 mars 2020","date_start":"2020-01-09","date_end":"2020-03-28","address":" Le petit théâtre Bordeaux  , 33","category":"Theatres","sub_category":" Le petit théâtre Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-huitieme-couleur-20191125184846.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Dans La Huitième couleur, Éric Sanson et Concha Castillo nous embarquent pour une danse céleste au coeur de l'arène. Le premier valse avec les mots d'Yves Harté, quand la seconde nous envoûte avec sa gestuelle aiguisée. L'Homme face à son destin : la mort.Un torero face à un taureau. La pièce convoque des figures légendaires de la tauromachie : Paquirri, Curro Romero, Belmonte, El Cordobés. Dans l'arène, les matadors viennent affronter leurs peurs et défier la vie. Ils triomphent et sortent glorieux du combat ou y succombent. Sur la scène, la danse est l'expression de l'incarnation du taureau et de l'homme à la fois, sans cesse confrontés, sans cesse réunis. Les deux opposants s'expriment dans le Flamenco puissant, rythmé, rituel et guerrier. Un double combat pour passer de l'ombre à la lumière, ou disparaître, à jamais.Site web : http://www.facebook.com/lepetittheatrebordeauxInfos réservation :05 56 51 04 73 ","event_url":"http://www.facebook.com/lepetittheatrebordeaux"},{"name":"Chimene Badi à Saint Loubes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La coupole  , 33","category":"Concerts","sub_category":" La coupole  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chimene-badi-TMASTER_rZ7SnyZ1AdZ__Y-mf-42710830.jpg","lat":43.8393351,"long":4.358537160276533,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Je Vis Avec Freddie Mercury à Bordeaux du 24 janvier au 30 avril 2020","date_start":"2020-01-24","date_end":"2020-04-30","address":" Café théâtre des chartrons  , 33","category":"Theatres","sub_category":" Café théâtre des chartrons  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":" Comédie où on chante mais pas que... Jean-François a un don : il est le sosie de Freddie Mercury... En tout cas, c'est ce qu'il pense ! Avec un vocabulaire \"réduit\",Jean-Françoisl va nous raconter son histoire avec le langage qu'il maîtrise le mieux : la musique du groupe \"Queen\" ! De son enfance difficile à sa vie d'adulte compliquée, Jean-François ne nous cache rien... Drôle, souvent musical et parfois émouvant, ce personnage simple va nous balader dans les recoins de son imagination transformant le moindre souvenir en chanson de Queen. Chaque année est un album, chaque mois : une chanson, chaque semaine : un refrain, chaque jour : un don de Queen ! Si Dieu sauve la reine. Queen sauve Jean-François ! ","event_url":"no_url"},{"name":"Spectacle Kitch Ou Double à Bordeaux du 19 décembre 2019 au 13 mars 2020","date_start":"2019-12-19","date_end":"2020-03-13","address":" Théâtre Molière Bordeaux , 33","category":"Theatres","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kitch-ou-double-FNAC-1248847-0g-32690886.jpg","lat":44.8400259,"long":-0.5778039,"description":" Nous sommes à la veille des fêtes de fin d'année au cabaret \"Le Zigoto Palace\". Descriptif :  \"Les Gaufrettes\", duo de transformistes, répètent leur nouvelle revue. L'un des deux montre des signes de faiblesse et convoque en urgence un médecin. Aucune autre solution que le repos complet.  Mais qui le remplacera pour la première ?  Le médecin, l'huissier de justice venant vérifier les comptes du cabaret ou, qui sait, le frère jumeau du malade qui débarque du Pays Basque...  Ce qui est certain, c'est que vous allez bien assister à cette nouvelle revue, mais elle sera plus loufoque et délurée que celles que vous avez pu voir jusqu'alors ! De Josiane Connangle Avec Stephan Baque ; Gilles Barbes ; Anne Grenié ou Naho et Philippe Fargues ","event_url":"no_url"},{"name":"Spectacle Les Hommes Sont Des Femmes à Bordeaux du 8 novembre 2019 au 27 juin 2020","date_start":"2019-11-08","date_end":"2020-06-27","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-hommes-sont-des-femmes-20190725102501.jpg","lat":44.842624,"long":-0.5736750019004762,"description":"Le spectacle Les Hommes Sont Des Femmes a lieu dans le cadre de la Soirée Nouvel an Bordeaux 2020. Les hommes sont des femmes comme les autresDe Manuel MONTERO C'est pas toujours facile d'être une femme... Stéphane, trentenaire célibataire et plutôt macho en fera la douloureuse expérience ... En se retrouvant dans la peau d'une superbe bombe latine pendant une nuit, Stéphane va se retrouver dans un imbroglio infernal avec la belle Joanna et son frère Bruno ; il devra se sortir de situations pour le moins très embarrassantes. Les ennuis commencent, et ils ne sont pas prêts de s'arrêter.  Amour, quiproquos, rebondissements, exotisme et revolvers, tels sont les ingrédients de ce boulevard moderne aux dialogues percutants et au rythme effréné.  Déjanté, décalé, jubilatoire, Les hommes sont des femmes comme les autres est une comédie à 100 à l'heure, à voir en couple, entre amis, ou en famille. Réservez vos places de theatre pour : LES HOMMES SONT DES FEMMES - THEATRE VICTOIRE Le prix des places est : 18.00 €Date : vendredi 8 novembre 2019 au samedi 27 juin 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES HOMMES SONT DES FEMMES. ","event_url":"https://33.agendaculturel.fr/festival/soiree-nouvel-an-bordeaux-2020.html"},{"name":"Spectacle Le Bordelais à Begles du 20 février au 28 mars 2020","date_start":"2020-02-20","date_end":"2020-03-28","address":" L'Atelier Terres Neuves - ATN  , 33","category":"Theatres","sub_category":" L'Atelier Terres Neuves - ATN  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-bordelais-20200217093548.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Dimitri, ancien de la mafia roumaine devenu honnête, s'enfuit à Bordeaux avec de l'argent volé. Sous le nom de \"Alain\", il rencontre Julia, une jeune et jolie Bordelaise un brin nymphomane. C'est alors qu'un coup de fil le prévient que son ancienne mafia a envoyé un tueur à ses trousses pour le descendre et récupérer l'argent.Entre sa double identité, la menace d'une mort imminente et la nymphomanie de Julia, Dimitri n'a plus qu'une solution pour sauver sa peau, devenir un Bordelais pure souche, maîtrisant toutes les expressions et les grands crus, pour tromper son ancien employeur... Un ménage à 3 explosif, dynamique, qui vous fera encore plus aimer votre ville.Site web : https://www.facebook.com/AtelierTerresNeuves/Infos réservation :https://www.billetreduc.com/256375/evtbook.htm ","event_url":"https://www.facebook.com/AtelierTerresNeuves/"},{"name":"Barbara Hendricks à Merignac le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Pin Galant  , 33","category":"Concerts","sub_category":" Le Pin Galant  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/barbara-hendricks-82411253.jpg","lat":44.8447135,"long":-0.6527539925675685,"description":"Barbara Hendricks est, sans conteste, la plus française des chanteuses américaines! Et, même si elle choisit de vivre aujourd'hui en Suède, pays dont elle a obtenu la nationalité, son histoire d'amour avec le public français ne s'est jamais démentie. Le samedi 22 février 2020 à 20h30 au Pin Galant de Mérignac, Barbara Hendricks retrouvera le public bordelais pour un ulitme concert avec un programme de chants sacrés et de negro spirituals. Avec ce programme, Barbara Hendricks nous offre un voyage unique dans le monde de la musique sacrée. De très célèbres prières musicales de Franck, Gounod, Ravel côtoient des oeuvres plus rares. L'atmosphère intime de ce programme nous invite au recueillement, à la contemplation, mais aussi à la joie et à l'espoir. Accompagnée de deux formidables musiciens suédois : Björn Gäfvert (orgue et piano) et Dohyo Sol (théorbe et guitare), Barbara Hendricks nous entraîne une fois encore à partager avec elle une expérience musicale inoubliable. Activiste des Droits Humains, Barbara Hendricks est engagée auprès du Haut Commissariat des Nations-Unies pour les réfugiés (UNHCR) comme Ambassadeur de Bonne Volonté depuis 1987. Fin 1991 et 1993, elle donne, dans l'ex-Yougoslavie alors dévastée par la guerre, deux concerts de solidarité à Dubrovnik et Sarajevo. En 1998, elle crée la Fondation Barbara Hendricks pour la Paix et la Réconciliation afin de personnaliser sa lutte pour la prévention des conflits dans le monde et de faciliter la réconciliation et encourager la paix. En 2007, elle est nommée Ambassadrice Honoraire à Vie de l'UNHCR. En 2016, elle reçoit le prix Jean Pierre Bloch 2016, décerné par la LICRA (Ligue Internationale contre le Racisme et l'Antisémitisme).Réservation PMR : 02.23.30.13.76 / 06.31.94.37.35 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Corteo à Floirac du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Arkea Arena- Bordeaux  , 33","category":"Arts-du-spectacles","sub_category":" Arkea Arena- Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-du-soleil-20181010143206.png","lat":44.82477235,"long":-0.5313645477238621,"description":"CORTEO, UNE DES PRODUCTIONS LES PLUS APPRÉCIÉES DU CIRQUE DU SOLEIL, ARRIVE EN FRANCE DANS LE CADRE DE SA TOURNÉE EUROPEENNE EN ARÉNA,Corteo, la production la plus féérique et extraordinaire du Cirque du Soleil, arrive en tournée en Europe. Le spectacle sera présenté à Bordeaux, à l'Arkéa Arena, du 21 au 23 Février 2020, pour 5 représentations seulement. Cette unique production, écrite et mise en scène par Daniele Finzi Pasca, a été présentée en grande première mondiale sous chapiteau à Montréal en 2005. Depuis, le spectacle a connu un grand succès et a ébloui 9 millions de personnes dans 113 villes de 19 pays sur 4 continents.Corteo qui signifie « cortège » en italien est une joyeuse procession, une parade festive imaginée par un clown. Alliant prouesses acrobatiques, comédie et jeu d'acteurs, Corteo plonge le spectateur dans un univers théâtral empreint de ludisme et de spontanéité, situé dans un espace étrange entre ciel et terre. Dans une ambiance de fête foraine, le clown évoque ses propres funérailles, sous le regard attentionné d'une volée d'anges bienveillants. Opposant le grand et le petit, le ridicule et le tragique, la magie de la perfection et le charme de l'imperfection, le spectacle fait appel à la force et à la fragilité du clown, mais aussi à sa sagesse et à sa tendresse, pour illustrer la part d'humanité en chacun de nous. Porté par des sonorités tantôt lyriques, tantôt cocasses, Corteo est une fête intemporelle où l'illusion chatouille la réalité. La conception et la disposition de la scène transportent le spectateur dans une atmosphère théâtrale jamais vue en aréna au Cirque du Soleil, mettant ainsi la table à l'univers poétique de Corteo. Les rideaux entourant la scène, inspirés de la Tour Eiffel, et les rideaux à la polichinelle, peints à la main, donnent un aspect grandiose à la scène. La troupe d'artistes de Corteo est composée de 51 acrobates, musiciens, chanteurs et acteurs provenant de partout à travers le monde.CATEGORIE PRESTIGE = ORCHESTRETarif Enfant (-12 ans)*** :*** uniquement , vendredi.Tous les spectateurs doivent être en possession d'un billet, quel que soit leur âge. ","event_url":"no_url"},{"name":"Spectacle Mister Nounou à Bordeaux du 6 décembre 2019 au 11 avril 2020","date_start":"2019-12-06","date_end":"2020-04-11","address":" Théâtre Trianon  , 33","category":"Theatres","sub_category":" Théâtre Trianon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mister-nounou-20190723170359.jpg","lat":44.8422472,"long":-0.5780757,"description":"Le spectacle Mister Nounou a lieu dans le cadre de la Soirée Nouvel an Bordeaux 2020. Mister NounouMr et Mme Beauluisant ont décidé de renvoyer Justine, la nounou du petit Nestor, du fait de ses moeurs légères... Ils attendent une nouvelle nurse anglaise au grand désespoir de Monsieur et de Médard son Majordome. Seulement voilà, suite à de multiples quiproquos, Maître Balivet, l'avocat de la famille, va se retrouver à devoir usurper l'identité de la nouvelle nounou anglaise ! D'hypocrisies en cocufiages, dans cette adaptation de Xavier Viton, on caracole de surprise en surprise à une allure folle ! Les dialogues savoureux, les décors et costumes somptueux et les situations comiques donnent à cette pièce les accents du Théâtre de Vaudeville comme on l'aime... avec en plus, cette pétillante touche de modernité, vous allez être littéralement transportés d'allégresse de bout en bout de la pièce. « Au début du siècle on ne plaisante pas avec les moeurs légères ; mais chez Feydeau, les cocus sont des dieux, les mensonges font loi, et le rire est une religion ! » AVEC Charlotte MARCOUEILLE, Larra MENDY, Jérome BATTEUX, Eric CAPMAS et Jack DELBALATRéservez vos places de theatre pour : MISTER NOUNOU - THEATRE TRIANON Le prix des places est : 21.00 €Date : vendredi 6 décembre 2019 au samedi 4 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MISTER NOUNOU. ","event_url":"https://33.agendaculturel.fr/festival/soiree-nouvel-an-bordeaux-2020.html"},{"name":"Spectacle Messieurs les Coureurs à Bordeaux du 13 au 22 février 2020","date_start":"2020-02-13","date_end":"2020-02-22","address":" Théâtre des Beaux Arts Bordeaux  , 33","category":"Theatres","sub_category":" Théâtre des Beaux Arts Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/theet-769-aet-770-tre-des-beaux-arts-mes-20190909144247.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Le seul en scène « Messieurs les coureurs » relate la vie d'un ancien coureur cycliste girondin, Pascal Labadie. Ses victoires, ses défaites, ses interrogations, les ambiances de courses cyclistes de village, du tour de France des années 70/80 y sont retracées avec humour. Il y a aussi toute une partie filiation et anecdotes autour de ses propres parents et de différents personnages rencontrés ici et là. Les inquiétudes de la maman, la fierté du papa. Spectacle drôle et émouvant qui s'adresse à tout le monde, que l'on soit fan de cyclisme ou non.Tout public.Site web : https://www.theatre-beauxarts.fr/programmation-theatre-bordeaux/spectacles/messieurs-les-coureurs/Infos réservation :0556218530theatre.beauxarts@gmail.com ","event_url":"https://www.theatre-beauxarts.fr/programmation-theatre-bordeaux/spectacles/messieurs-les-coureurs/"},{"name":"Spectacle Les Hommes Sont Des Femmes à Bordeaux du 29 novembre 2019 au 27 juin 2020","date_start":"2019-11-29","date_end":"2020-06-27","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-hommes-sont-des-femmes-FNAC-1248907-th-44934699.jpg","lat":44.842624,"long":-0.5736750019004762,"description":"C'est pas toujours facile d'être une femme... Stéphane, trentenaire célibataire et plutôt macho en fera la douloureuse expérience ... En se retrouvant dans la peau d'une superbe bombe latine pendant une nuit, Stéphane va se retrouver dans un imbroglio infernal avec la belle Joanna et son frère Bruno ; il devra se sortir de situations pour le moins très embarrassantes. Les ennuis commencent, et ils ne sont pas prêts de s'arrêter. Amour, quiproquos, rebondissements, exotisme et revolvers, tels sont les ingrédients de ce boulevard moderne aux dialogues percutants et au rythme effréné. Déjanté, décalé, jubilatoire, \" Les hommes sont des femmes comme les autres \" est une comédie à 100 à l'heure, à voir en couple, entre amis, ou en famille.  INTERDIT AU MOINS DE 12 ANS  ","event_url":"no_url"},{"name":"Spectacle Meme Pas Vrai ! Comédie De Nicolas Poiret Et Sébastien Blanc à Verac le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Centre Culturel Verac , 33","category":"Theatres","sub_category":" Centre Culturel Verac ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/23/meme-pas-vrai-comedie-de-nicolas-poiret-et-sebastien-blanc-hkac.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Avec : Romain LOSI, Sarah GELLE, Franck BEVILACQUA, Sophie BOIS, Nora FRED et Loïc LABASTE Mise en scène : Frédéric BOUCHETDurée : 1h40 RESUME :La famille, ça peut être amusant pour peu qu'on soit joueur... Mathilde déteste les secrets et quand il s'agit de cuisiner Arnaud, son mari et Michaël, son fils, elle sait se montrer très inventive. Trop peut-être ? Une chose est sûre, cette famille adore régler ses comptes en public, et leurs amis se trouvent toujours au milieu de leurs scènes de ménage. Le rire, la moquerie et la dérision sont omniprésents... Jusqu'au moment où la vérité éclate, et les vrais sentiments font leur apparition... Une comédie joyeusement décapante qui vous donnera envie de faire partie de cette famille. PLUS D'INFOS :Cette comédie, créée au Théâtre Tête d'Or à Lyon, puis reprise au Théâtre Saint Georges à Paris en 2014 est un véritable petit bijou. Vous n'avez pas fini d'entendre parler des deux auteurs. Retenez bien leurs noms : Sébastien Blanc et Nicolas Poiret. Ce dernier qui a de qui tenir puisqu'il est le fils du génial Jean Poiret et de la délicieuse Caroline Cellier.  LA PRESSE lors de la création :« Savoureux. » Sensitif« Un bijou d'écriture. » Sortir à Paris« Bien allumée, enlevée, la pièce séduit sans réserve. » Fou de Théâtre« Familial et follement drôle. » Oui FM« Répliques cultes. » LCI« Une petite merveille de comédie. » L'Echo Républicain« L'art de renouveler la comédie de Boulevard. » Europe 1Site web : https://veracenfetes.wixsite.com/veracInfos réservation :veracenfetes@orange.fr et 0673056249 ","event_url":"https://veracenfetes.wixsite.com/verac"},{"name":"Spectacle Cheri On Se Dit Tout à Bordeaux du 23 janvier au 24 juin 2020","date_start":"2020-01-23","date_end":"2020-06-24","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cheri-on-se-dit-tout-FNAC-1248908-pr-45154397.jpg","lat":44.842624,"long":-0.5736750019004762,"description":" Entre hommes et femmes, une seule règle : ne pas se fâcher ! Doit-on tout se dire lorsque l'on est en couple ? Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps de ne plus rien se cacher pour faire durer son couple. Alors, le temps d'un weekend, ils vont jouer la transparence totale et tout se dire... Leur contrainte : ne jamais se fâcher !  ","event_url":"no_url"},{"name":"Spectacle Mammy Poppins à Bordeaux du 2 novembre 2019 au 11 mars 2020","date_start":"2019-11-02","date_end":"2020-03-11","address":"  Théâtre Molière Bordeaux , 33","category":"Theatres","sub_category":"  Théâtre Molière Bordeaux ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mammy-poppins-tmaster_rz7snyz1ade8---kr-28541807.jpg","lat":44.8400259,"long":-0.5778039,"description":"Les petits secrets de Mammy PoppinsDe Nicolas Delas Supercalifragilisticexpialidocious ... pas besoin de continuer, on connaît la chanson !Mais savez-vous ce qu'est devenue la plus célèbre Nounou du monde ?Entre folie, souvenir et magie, Mammy Poppins a décidé de passer le flambeau et de transmettre tous ses petits secrets à Camille qui a mystérieusement répondu à une annonce.Mais quelle surprise lorsque Mammy comprend que Camille est un garçon !Bienvenue au 21 ème siècle chère Mammy Poppins ! Aucun rêve n'est impossible : une fille peut devenir pompier et un garçon nounou...Fantaisie, merveilleux et extravagance sont au rendez-vous de ce spectacle musical plein de charme pour le plus grand bonheur des enfants.  Arrangement musicaux : Jacques BALLUESupervison Magie : Romain Villoteau Réservez vos places de theatre pour : MAMMY POPPINS - THEATRE MOLIERE Le prix des places est à partir de : 12.00 €Date : samedi 2 novembre 2019 au mercredi 11 mars 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MAMMY POPPINS. ","event_url":"no_url"},{"name":"Spectacle L'Histoire Vraie du petit Chaperon Rouge à Bordeaux le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Cerisier (7-11 Rue Joseph Brunet), 33","category":"Jeune-publics","sub_category":" Le Cerisier (7-11 Rue Joseph Brunet)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/14/l-histoire-vraie-du-petit-chaperon-rouge-zbak.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Spectacle à partir de 3 ans.Théâtre: spectacle jeune public à partir de 3/4 ans et tout public:) Durée: 45 mnMise en scène/Scénographie/ Interprétation: Frédéric Klein, Sophie VaslotEcriture: Sophie Vaslot (mention spéciale EAT 2017)Il était une fois.... le petit Chaperon Rouge... mais quel Chaperon Rouge? Le conte, matériaux modelable par essence. La Cie Bois et Charbon a puisé dans la tradition orale et écrite et propose une version rythmée, espiègle et poétique, dans une scénographie ludique, comme un livre pop-up, jouant sur les apparitions disparitions. A tout âge, le Grand Méchant Loup nous questionne et parle à notre naïveté. Un spectacle à voir en famille, aux différents niveaux de lecture, où chacun pourra appréhender souvenirs et questionnements de l'enfance, rire, participer, et peut être même avoir un petit peu peur...Site web : http://www.cieboisetcharbon.sitew.frInfos réservation :Résa: 06 52 26 40 95 ","event_url":"http://www.cieboisetcharbon.sitew.fr"},{"name":"Spectacle Cheri On Se Dit Tout à Bordeaux du 24 janvier au 24 juin 2020","date_start":"2020-01-24","date_end":"2020-06-24","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.842624,"long":-0.5736750019004762,"description":"Chéri on se dit toutDe Guilhem Connac et Benoit Labannierre Entre hommes et femmes, une seule règle : ne pas se fâcher ! Doit-on tout se dire lorsque l'on est en couple ? Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps de ne plus rien se cacher pour faire durer son couple. Alors, le temps d'un weekend, ils vont jouer la transparence totale et tout se dire... Leur contrainte : ne jamais se fâcher ! La famille, les amis, le quotidien, tout y passe !  Florence et Damien arriveront-ils à relever le défi ?  Le Saviez-vous ?Par les mêmes auteurs que la comédie à succès Dans la peau de ma femme.  Réservez vos places de theatre pour : CHERI ON SE DIT TOUT - THEATRE VICTOIRE Le prix des places est à partir de : 18.00 €Date : jeudi 23 janvier 2020 au mercredi 24 juin 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CHERI ON SE DIT TOUT. ","event_url":"no_url"},{"name":"Spectacle Duel A Grande Vitesse à Bordeaux le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre La Pergola  , 33","category":"Theatres","sub_category":" Théâtre La Pergola  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.90679525,"long":2.4418797220022075,"description":"DUEL à Grande Vitesse : Succès Avignon 2018  Une très belle comédie avec 2 personnages attachants, un soupçon d'humour noir et une pointe d'émotion. Des dialogues percutants, et de très belles critiques... Pitch :Rosa est de mauvaise humeur, négative, sur la défensive.Alfredo est dragueur, sûr de lui, joyeux et optimiste. Ils sont bloqués dans un train. Assis l'un à côté de l'autre, ils vont se détester, se parler, se découvrir, se dévoiler... Prenez le train avec Rosa et Alfredo pour un voyage inoubliable !Une belle écriture, des personnages attachants, de faux messages SNCF hilarants, un soupçon d'humour noir, une pointe d'émotion... et de gros éclats de rire !Réservez vos places de theatre pour : DUEL A GRANDE VITESSE - THEATRE LA PERGOLA Le prix des places est à partir de : 14.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour DUEL A GRANDE VITESSE. ","event_url":"no_url"},{"name":"Spectacle Impro-ciné à Begles du 19 octobre 2019 au 25 avril 2020","date_start":"2019-10-19","date_end":"2020-04-25","address":" Cinema Le Festival (151 Boulevard Albert 1er), 33","category":"Theatres","sub_category":" Cinema Le Festival (151 Boulevard Albert 1er)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/impro-cine-20190927104113.png","lat":44.83910495,"long":-0.5814266226076892,"description":"Les comédiens improvisateurs donnent libre cours à leur imagination dans des improvisations délirantes avant, pendant ou après les courts-métrages proposés par le cinéma. Ils devront suivre des contraintes préparées en secret.Toutes les dates : Samedi 19 Octobre 2019 à 21h Samedi 7 Décembre 2019 à 21h Samedi 22 février 2020 à 21h Samedi 25 avril 2020 à 21hSite web : http://www.compagnieenunseulmot.frInfos réservation :https://www.billetreduc.com/219467/evt.htm ","event_url":"http://www.compagnieenunseulmot.fr"},{"name":"Chansons De Rezvani à Bordeaux le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre du Pont Tournant  , 33","category":"Concerts","sub_category":" Théâtre du Pont Tournant  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":44.8707175,"long":-0.548444,"description":" Tantôt Rouge, Tantôt Bleu En 2020, Rezvani et moi souhaitons fêter les 20 ans de Tantôt rouge tantôt bleu, Livre-disque produit par les éditions Actes-Sud Grand prix de l'Académie Charles Cros en 2000. « Ces chansons, je les ai composées sans y penser vraiment. La musique portant les mots, poussés presque malgré moi par le besoin vital de fixer mes émotions, de dire sur un mode inattendu -venant du peintre que j'étais- mon amour pour Lula... et aussi la joie de partager ces moments de félicité avec les amis qui nous entouraient. Aujourd'hui qu'elles sont chantées avec tant d'intelligence et de sensibilité par Mona, j'ai la joie surprenante de les recevoir telles des chansons jamais entendues, et surtout aussi neuves que si elles étaient d'un autre que moi. » Serge Rezvani 1h20 / Tout Public Normal 20 / Préférentiel 15 / Réduit 12 Chant : Mona Heftre Piano : Nathalie Fortin Chansons de Rezvani Avec le soutien d'Actes-Sud et de l'Académie Charles Cros. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle La Chute Du Coucou à Bordeaux du 7 au 29 février 2020","date_start":"2020-02-07","date_end":"2020-02-29","address":" Théâtre des Salinières  , 33","category":"Theatres","sub_category":" Théâtre des Salinières  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-chute-du-coucou-20190723114952.jpg","lat":44.8370383,"long":-0.5705794,"description":"Chaud ou froid, la vengeance est un plat qui se mange. LA CHUTE DU COUCOUComédie de Frédéric BOUCHET Avec : Marianne PLOQUIN, Emmanuelle CAZAL, Christelle JEAN et Jean-Baptiste BOUYEMise en scène : Christelle JEANDurée : 1h40 RESUME :Ayant appris que son mari la trompe, Alice débarque chez Sarah, la maîtresse. Pourtant, après quelques explications, les deux femmes se rendent à l'évidence : les noms et les professions ne coïncident pas et il ne peut s'agir du même homme.Débarque alors une jeune inconnue : Eliza. L'homme de sa vie n'osant pas annoncer à son ex-femme qu'il a l'intention de se remarier, elle vient secrètement obtenir le consentement de Sarah, son ex épouse. Mais, problème, Sarah n'est pas divorcée. Alice et Sarah vont alors se rendre compte qu'elles ne parlent pas non plus du même homme, car là aussi, les noms et les professions ne sont pas les mêmes. Devant cette curieuse coïncidence, les trois femmes vont découvrir que Charles, Henry et Benoit sont une seule et même personne. Furieuses, elles vont mettre en place un plan pour se venger d'un manipulateur qui, pris au piège, va tenter bien maladroitement de se sortir de ce guêpier... PLUS D'INFOS :La toute nouvelle comédie de Frédéric Bouchet traite non pas d'un homme qui a plusieurs femmes, mais bien de plusieurs femmes qui ont le même homme. C'est là toute l'originalité de cette pièce. La façon dont elles apprennent l'existence des autres, et l'union sacrée qui va découler de cette situation, est une source inépuisable de rebondissements et de coups de théâtre qui font de cette histoire une délicieuse comédie sur la vengeance acide de trois femmes au comble de la colère.Réservez vos places de theatre pour : LA CHUTE DU COUCOU - THEATRE DES SALINIERES Le prix des places est : 15.00 €Date : vendredi 7 février 2020 au samedi 29 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA CHUTE DU COUCOU ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES SALINIERES. ","event_url":"no_url"},{"name":"Jeffrey Lewis \u0026 The Voltage x Pyramid Kiwi à Bordeaux le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" L'Astrodøme  , 33","category":"Concerts","sub_category":" L'Astrodøme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-astrosh-w-jeffrey-lewis-the-voltage-x--20200130174616.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"L'Astrodøme présente Accès sur réservation, .........................................................................xXx Jeffrey Lewis \u0026 The Voltage _21H[alternatif antifolk indie] Moshi Moshi RecordsNew York USA Jeffrey a reçu des éloges stupéfiants de pratiquement tous les grands médias au fil des années.Dans toute l'indie-rock, il n'y a pas de force comme Jeffrey Lewis. Bien que principalement reconnu pour son talent lyrique (ainsi que pour son talent en illustration et en bande dessinée), l'arme secrète de l'arsenal de Lewis est sa lente évolution du bricolage folk à la fin des années 90 à la sensation live indie-rock. Le nouveau nom du groupe, The Voltage, est un brin de main, car les musiciens sont le même bassiste, Mem Pahl, et le même batteur, Brent Cole (également du groupe Moldy Peaches), avec lesquels Jeffrey parcourt le monde Jeffrey Lewis \u0026 Los Bolts. Mais Jeffrey continue d'utiliser un nouveau nom de groupe pour chaque version... et comme le dit Jeffrey, «tout le monde sait que la plupart des bons groupes ont un« v »dans leur nom... Velvets, Nirvana, Pavement, Vaselines, Violent Femmes, Camper Van Beethoven, Modern Lovers, etc.! »Des noms récents de groupes de Jeffrey Lewis tels que« The Rain »,« Los Bolts »et« The Voltage » évoquent également le fait que le deuxième prénom de Jeffrey est Lightning, le résultat de sa naissance dans le Lower East Side dans les années 1970 de parents hippies. Indie-Folk-Rock-Comic, la musique de Jeffrey Lewis est devenue emblématique de la scène new-yorkaise, de retour avec un terrible nouvel album \"Bad Wiring\", enregistré par Roger Moutenot producteur de Yo La Tengo, Jeffrey Lewis pose encore là encore un disque monument de l'indie rock.  ~~ en écoute ici : https://jeffreylewis.bandcamp.com/album/bad-wiring-2~~ voir ici : https://www.youtube.com/watch?v=3urXygZXb74Like ici : https://www.facebook.com/JeffreyLewisBand/xXx Pyramid Kiwi _ 20H[garage rock indie] Bordeaux Affilié au Collectif du Fennec, Pyramid Kiwi attaque par trois côtés à la fois : le flower punk des Black Lips, le rock slacker de Pavement et la malice postpunk de Parquet Courts. Figures libres ou imposées, les chansons mélodiques et inspirées de ce trio font valoir une pétillante formule pop servie en 3'30 chrono. ~~ en écoute ici : https://pyramidkiwi.bandcamp.com/releases~~ voir ici : https://www.youtube.com/watch?v=AvAVUCz6xkQLike ici : https://www.facebook.com/pyramidkiwi/Infos réservation :~~~ RÉSERVATIONS ~~~Réservations obligatoires pour accéder au show !Tarif : 9Billetterie : https://www.helloasso.com/associations/l-astrod-me/evenements/l-astrosh-w-jeffrey-lewis-the-voltage(attention vous n'êtes pas obligé de payer les euros supplémentaires demandé par helloasso)Places limitées. + une adhésion à l'association de 3 vous sera demandée à l'entrée.~~~ INFOS ~~~Ouverture des portes 19h30Fin des entrées 21hLieuBordeaux 33000 - QG AstrodømeL'adresse exacte vous sera donnée à la suite de vos réservations. Si besoin écrivez-nous par MP ou mail.Contact : lastrodome@gmail.commusique belle pierre et passion souterraine ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Vous Avez Dit Broadway ? à La Teste de Buch le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Salle Pierre Cravey  , 33","category":"Theatres","sub_category":" Salle Pierre Cravey  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vous-avez-dit-broadway-TMASTER_rZ7SnyZ1AdZ7ed-gv-87223082.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"« Avec Julie Delbart, sa complice et formidable pianiste, sous le regard du metteur en scène de « Cabaret », Antoine vous fera chavirer tant il possède l'art et la manière pour nous entrainer à sa suite dans les coulisses de « Hair », les dessous de « Cats », les anecdotes de « Fame », les succès usurpés, les vrais chefs-d'oeuvre... Sur les traces de Julie Andrews et Gene Kelly, redécouvrez ces airs qui nous habitent. Promis, ?a vous donnera l'envie de chanter ! « Vous avez dit Broadway ? »... Ce sont des retrouvailles. »Réservez vos places de spectacle et comedie musicale pour : VOUS AVEZ DIT BROADWAY ? - THEATRE PIERRE CRAVEY Le prix des places est compris entre : 8.00 et 17.00 €Date : dimanche 23 février 2020 ","event_url":"no_url"},{"name":"Stage découverte en danse contemporaine à Cenon le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Centre culturel château palmer  , 33","category":"Danses","sub_category":" Centre culturel château palmer  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/stage-decouverte-en-danse-contemporaine-20191120165809.png","lat":44.83910495,"long":-0.5814266226076892,"description":"STAGE DÉCOUVERTE / DANSE CONTEMPORAINE / DIMANCHE 23 FEVRIER / 13h30-15h30 / AU CENTRE CULTUREL CHÂTEAU PALMERQue vous dansiez ou non, que vous soyez adolescent ou adulte, venez vous déhancher tout en travaillant sur le mouvement et sur votre respiration lors de ce stage de danse organisé par Made in MOVEMENT ! TARIFS :Plein : 15Réduit : 10 (étudiants, demandeurs d'emploi)Adhésion offerte INSCRIPTIONS :madeinmvt@gmail.com06 45 31 11 88Lien hello asso sur l'évènement facebook : https://www.facebook.com/pg/CentreCulturelChateauPalmer/events/Page de l'association : https://www.facebook.com/madeinmovement/Site web : https://www.facebook.com/madeinmovement/Infos réservation :madeinmvt@gmail.com06 45 31 11 88 ","event_url":"https://www.facebook.com/madeinmovement/"}]