[{"name":"Contre-ordre à Billere du 4 décembre 2019 au 22 février 2020","date_start":"2019-12-04","date_end":"2020-02-22","address":" Le Bel Ordinaire  , 64","category":"Expositions","sub_category":" Le Bel Ordinaire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/contre-ordre-20190709103543.jpg","lat":43.3020648,"long":-0.3997204,"description":"Préparée dans le cadre de quatre temps de résidence dans nos ateliers, cette exposition permet à David Poullard de continuer et présenter les recherches qu'il poursuit depuis plusieurs années en interrogeant le proche, le banal, le commun et l'ordinaire. Pour lui, il s'agit alors de recenser, explorer, questionner et envisager autrement les signes qui nous entourent au quotidien : les lettres, les mots, les discours, les lignes, les surfaces et les textures. De cette prospection se dégagent des thèmes qui l'animent et structurent ses productions : ordre / désordre, injonction / désobéissance, norme / imprévu, conditionnement / chemins de traverses, augmentation / diminution. Les formes, gestes et matières - signalétique routière, flèches directionnelles, systèmes d'écriture et de lecture - qu'il explore, manipule et détourne lui permettent de fouiller plus profondément ces territoires dont il fait émerger un éloge du moins, du peu, du presque rien. L'ensemble des projets déployés dans l'exposition sont liés par leur dimension à la fois poétique (étonnement du quotidien, détournement du monde) et politique (critique de l'injonction, de la standardisation). Chacune renforçant l'autre et dont David a cherché à trouver leur point d'équilibre. Contre-ordre est une invitation à aborder en toute liberté avec humour et malice notre quotidien et les signes qui l'habitent et l'animent. vernissage : mar. 03/12 à 19hrencontre : sam. 30/11, à 11h30 médiathèque A. Labarrère, Pauvisites guidées : sam. 7/12, 11/01 et 22/02, à 16hatelier créatif : sam. 11/01, à 17hSite web : https://belordinaire.agglo-pau.fr/expositions/819/contre-ordre ","event_url":"https://belordinaire.agglo-pau.fr/expositions/819/contre-ordre"},{"name":"Reconfiguration des particules à Billere du 15 janvier au 21 mars 2020","date_start":"2020-01-15","date_end":"2020-03-21","address":" Le Bel Ordinaire  , 64","category":"Expositions","sub_category":" Le Bel Ordinaire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/reconfiguration-des-particules-20190709104056.jpg","lat":43.3020648,"long":-0.3997204,"description":"Pour concevoir cette exposition, Cécile Azoulay, Cécile Babiole et Julie Morel s'appuient sur les réflexions qu'elles partagent et développent à l'observation de la Broyeuse de chocolat de Marcel Duchamp. Cette oeuvre emblématique retient leur attention parce qu'elle propose une approche contemporaine des choses, matérielles ou immatérielles, qui permet de les concevoir et de les aborder comme un ensemble d'éléments discontinus. De l'invention du béton, au recyclage de matériaux, en passant par la cuisine ou les données numériques, la granularité est au centre de notre rapport à la matière, jusqu'à devenir un paradigme de la connaissance envisagée comme une vaste base de données constituée d'une masse de micrograins d'informations. Cet état granulaire de la matière engage des processus spécifiques: fractionner, mixer et mettre en forme. Par exemple, on réduit du gypse en poudre et on obtient du plâtre, puis on le mixe avec de l'eau pour le mouler ou le façonner dans le but de produire une nouvelle forme solide. De même, l'information, réduite à des unités élémentaires exprimées en 0 et 1, est traitée par des programmes numériques afin de produire de nouvelles entités sous forme de textes, images ou sons.L'exposition est pensée à partir de ces processus et présente une sélection d'oeuvres qui possèdent toutes, d'une manière ou d'une autre, des propriétés granulaires. Fidèle à sa manière d'envisager le commissariat comme une création artistique en dialogue avec les oeuvres sélectionnées, Le sans titre crée une scénographie qui englobe l'ensemble des oeuvres et des espaces et qui s'articule autour d'un dispositif installé dans le couloir. vernissage : mar. 14/01 à 19hrencontre : dim. 12/01, à 11h30 médiathèque A. Labarrère, Pauvisites guidées : sam. 1/02, 7/03 et 21/03, à 16hateliers créatifs : sam. 1/02 et 7/03, à 17hSite web : https://belordinaire.agglo-pau.fr/expositions/820/reconfiguration-des-particules ","event_url":"https://belordinaire.agglo-pau.fr/expositions/820/reconfiguration-des-particules"},{"name":"Botibol + Oh ! Philly + Selenite à Billere le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Ampli  , 64","category":"Concerts","sub_category":" Ampli  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/botibol-34224047.jpg","lat":43.300595256952924,"long":-0.36747944133780563,"description":" Ampli présente dans le cadre de l'Open Day Club : BOTIBOL + OH ! PHILLY + SELENITE BOTIBOL La Fièvre Golby est le nouvel et troisième album de Vincent Bestaven, alias Botibol, qui depuis dix ans s'est imposé comme une figure incontournable de l'indie français. Composé dans des moments de pause entre les tournées avec PETIT FANTÔME, cet album est le résultat d'intenses phases de retour aux sources, pris de température et d'un trop plein de mélodies et d'idées. Si les références à la musique pop, qu'elle soit anglaise ou nord américaine, sont évidentes, on assiste également à des embardées du côté de FRANÇOIS DE ROUBAIX ou du psychédélisme français des 70's. Enregistré avec JOHANNES BUFF (THURSTON MOORE, DALEK, THE INTERNET...), isolé au pays basque, ce nouvel opus procurera à celui qui le découvre la sensation de revenir les poches pleines d'une ruée vers l'or.  OH ! PHILLY Vous n'aurez ni les faits, ni la chronologie de leur rencontre. Ils sont 4, ont tous vécu musicalement et se sont naturellement retrouvés autour d'un style et d'une très forte envie de le faire connaître.Leur style, folk électrique, fait harmonieusement cohabiter le rythme de la guitare acoustique, la pureté d'une folk tradi et de la voix d'Ophélie, l'accessibilité d'une pop mélodique et le vintage du rock 70´s amené par le son radical de la guitare électrique. SÉLÉNITE délivre dans la langue de Shakespeare un cri intimiste et viscéral, empruntant au blues, au folk et à la pop une hargne mêlée de candeur.Ayant foulé bon nombre de scène, sa voix s'est frayé un chemin jusqu'à faire les première parties de CATS ON TREES, MADEMOISELLE K, FEU! CHATTERTON et bien d'autres.Il revient avec son nouvel opus Bow/Moon/Heart/Match, un véritable manifeste d'imperfection servi par une voix frissonnante. ","event_url":"no_url"},{"name":"Maxime Le Forestier à Pau le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith de Pau  , 64","category":"Concerts","sub_category":" Zénith de Pau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxime-le-forestier-TMASTER_rZ7SnyZ1AdZ7b0-lh-99785810.jpg","lat":43.334359,"long":-0.364196,"description":"En accord avec ASTERIOS SPECTACLES, Y A D'LA JOIE PRODUCTIONS présente MAXIME LE FORESTIER Presque six ans après Le Cadeau, Maxime Le Forestier revient avec un nouvel album à paraitre au printemps. Une dizaine de nouveaux titres poétiques, réalistes ou ironiques - une moisson riche et limpide, avec son élégance coutumière et sa chaleur consolante.Dix chansons qui apparaissent dès maintenant dans une forme très proche de celle qu'elles auront sur scène. Pas d'arrangements orgueilleux, pas de grands gestes orchestraux. Pas trop de paraître.Pour accompagner la sortie de ce nouvel album, Maxime Le Forestier repart en tournée dans toute la France, et sera au Zénith de Pau le samedi 1e février 2020. Réservez vos places de concert pour : MAXIME LE FORESTIER - ZENITH DE PAU Le prix des places est : 49.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : ZENITH DE PAU. ","event_url":"no_url"},{"name":"Spectacle Mathilde Anton à Bayonne du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Luna Negra Café-Théâtre  , 64","category":"Danses","sub_category":" Luna Negra Café-Théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":43.300595256952924,"long":-0.36747944133780563,"description":"Mathilde Antón, Melchor Campos et Leny Creff El Flaquito vous donnent rendez-vous pour une soirée muy flamenca à la manière des tablaos andalous.Retrouvez le flamenco dans sa plus simple expression (chant, guitare, danse), avec ces trois artistes qui vous emmènent dans un voyage à travers les différents « palos » (styles) pour en apprécier toute la richesse et les nuances.Réservez vos places de danse pour : MATHILDE ANTON - LA LUNA NEGRA Le prix des places est à partir de : 19.00 €Date : vendredi 31 janvier 2020 au samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Sacrement Tango à Pau le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Saint Louis  , 64","category":"Danses","sub_category":" Théâtre Saint Louis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":43.2949449,"long":-0.3706677,"description":"SACREMENT TANGODe la danse au chant, du sensuel au spirituel Ce spectacle préparé par l'ensemble vocal Emergence (un choeur palois d'une vingtaine de choristes expérimentés), dirigé par Séverine Dervaux, commencera avec des danseurs de Tangueando ainsi qu'un couple professionnel de maestros (Valdi Guevara et Yasmina) qui interpréteront des tangos argentins accompagnés par un orchestre de chambre.Puis, place au chant, avec Emergence qui donnera ensuite la magnifique Misatango de Martín Palmeri (compositeur argentin contemporain) pour choeur, mezzo-soprano : Eloïse Cénac-Morthé, piano : Samuel Jean, bandonéon : Mélanie Cazcarra et quintette à cordes : violons : Jean-Noël Berra, Alain Loger, alto : Aurélie Toucouère, violoncelle : Mathilda Longué, contrebasse : Jean-Michel Héquet. Cet orchestre est donc constitué de musiciens reconnus originaires de la région.Palmeri a ainsi composé en 1996 une musique brillante et forte qui transcende le répertoire vocal sacré par l'apport des traditions musicales latino-américaines, tout particulièrement celles de son pays d'origine : l'Argentine.Réservez vos places de danse pour : SACREMENT TANGO - THEATRE SAINT LOUIS Le prix des places est à partir de : 17.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Sacrement Tango à Pau le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Saint Louis  , 64","category":"Concerts","sub_category":" Théâtre Saint Louis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.2949449,"long":-0.3706677,"description":"DANSES et CHANT : Misatango de M. Palmer ","event_url":"no_url"},{"name":"Maxime Le Forestier à Biarritz le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Gare du midi  , 64","category":"Concerts","sub_category":" Gare du midi  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxime-le-forestier-TMASTER_rZ7SnyZ1AdZ7bJ-se-77914356.jpg","lat":43.47948715,"long":-1.5579357175446185,"description":"En accord avec ASTERIOS SPECTACLES, Y A D'LA JOIE PRODUCTIONS présente MAXIME LE FORESTIER Presque six ans après Le Cadeau, Maxime Le Forestier revient avec un nouvel album à paraitre au printemps. Une dizaine de nouveaux titres poétiques, réalistes ou ironiques - une moisson riche et limpide, avec son élégance coutumière et sa chaleur consolante.Dix chansons qui apparaissent dès maintenant dans une forme très proche de celle qu'elles auront sur scène. Pas d'arrangements orgueilleux, pas de grands gestes orchestraux. Pas trop de paraître.Pour accompagner la sortie de ce nouvel album, Maxime Le Forestier repart en tournée dans toute la France, et sera à la Gare du Midi de Biarritz le dimanche 2 février 2020.Réservez vos places de concert pour : MAXIME LE FORESTIER - GARE DU MIDI Le prix des places est compris entre : 48.00 et 54.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : GARE DU MIDI. ","event_url":"no_url"},{"name":"Fat White Family à Biarritz le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" L'Atabal  , 64","category":"Concerts","sub_category":" L'Atabal  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fat-white-family-FNAC-1245311-ru-73902215.jpg","lat":43.300595256952924,"long":-0.36747944133780563,"description":" Trois ans après le succès, critique et public, de leur deuxième album \"Songs for our Mothers\", les Anglais mal peignés de Fat White Family sont de retour avec un nouveau disque intitulé \"Serfs Up!\", qui vient nous rappeler, à leur manière \"brute de décoffrage\", que le Moyen-Âge est de retour. Mieux construit et plus séducteur que ces prédécesseurs, Serfs Up témoigne de l'impact d'un changement de mode de vie sur une production musicale et nous offre autant un trip hallucinant qu'une mise en perspective inattendue. Balades aux larmes certifiées non artificielles, psychédélisme mystique, électro glam-funk, chants de petits grégoriens, dance-rock à la DFA largué en pleine cérémonie vaudou, voilà un résumé de ce brillant album ! Sans gommer le venimeux cynisme qui a fait de la bande formée à Peckham les rockeurs les plus provocateurs du Royaume-Uni. ","event_url":"no_url"},{"name":"Spectacle Passacarrèra de la candelèra / Défilé chandeleur - Carnaval Biarnés / Menestrèrs Gascons à Pau du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Halles De Pau (Place De La République), 64","category":"Danses","sub_category":" Halles De Pau (Place De La République)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/passacarrera-de-la-candelera-defile-chan-20200128114220.jpg","lat":43.300595256952924,"long":-0.36747944133780563,"description":" Dissabte lo 1er de heurèr, los candelaires e los ors qu'arriban.A 11h30 deu matin, Ça-vietz numerós a las Halas de Pau tà las danças e los sauts deus Menestrèrs Gascons. A 13h30, un passacarrèra musicau dab candèlas que's harà de las Halas cap a la plaça Clemenceau. Ça'i portar la lutz !   Samedi 1er février, les porteurs de lumière et les ours arrivent.À 11h30, venez nombreux aux halles de Pau pour les danses et les sauts des Menestrèrs Gascons.À 13h30, un défilé musical avec chandelles se fera des Halles de Pau vers la place Clemenceau. Viens porter la lumière !Site web : https://www.facebook.com/CarnavalBiarnes/ ","event_url":"https://www.facebook.com/CarnavalBiarnes/"}]