[{"name":"Spectacle Le Ballet Royal De La Nuit à Versailles du 29 novembre 2015 au 17 mai 2020","date_start":"2015-11-29","date_end":"2020-05-17","address":"  Château de Versailles  , 78","category":"Danses","sub_category":"  Château de Versailles  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.804425249999994,"long":2.120285270992599,"description":"Le spectacle Le Ballet Royal De La Nuit a lieu dans le cadre de la Soirée Nouvel an Versailles 2020. 1653 : Le jeune Louis XIV a quinze ans, il vient d'être sacré ? Reims Roi de France et de Navarre. Mais son activité favorite est la danse qu'il apprend avec les meilleurs maîtres depuis l'âge de sept ans. Il apparaît pour la première fois dans un ballet de cour en 1651, puis ses qualités se fortifiant, il devient un danseur remarquable.? Le Ballet de la Nuit? arrive ? point nommé : en cette année 1653, le Fronde se finissant, Louis est plus que jamais légitime. Dans cette vaste allégorie de la Nuit vaincue par le Jour (le bien triomphant du mal...), Louis va incarner durant toute la soirée différents personnages (une Heure, un Curieux, un Ardent, un Furieux) pour être enfin, dans la conclusion du ballet, l'incarnation de l'Aurore : Le Soleil qui me suit c'est le jeune Louis ; la troupe des astres s'enfuit, dès que ce grand Roi s'avance. Cette première apparition du Roi Soleil, symbole qui ne le quittera plus, marque l'apogée d'un ballet de cour exceptionnel : Benserade, Boesset, Cambefort, Lambert ont réuni leurs talents pour un spectacle d'une grande durée, avec quarante-cinq entrées qui voient défiler les personnages, symboles et animaux les plus inattendus, incarnés par les membres de la famille royale, et des chanteurs et danseurs professionnels. Les décors et machines de Torelli font merveille dans la salle du Petit-Bourbon, et leur gravure permet la diffusion de cette représentation d'exception, suivie de six autres. Dansé devant la Reine, la cour et Mazarin, le? Ballet de la Nuit? pose Louis XIV en figure principale de son royaume.Sébastien Daucé et Francesca Lattuada ont convoqué musiciens, chanteurs et acrobates pour faire revivre l'émerveillement d'une soirée sans égal, symbole de la passion de Louis XIV pour les arts, et aube de l'opéra fran?ais. Le triomphe de cette production lors de sa création en 2017 appelait sa reprise pour les célébrations de l'inauguration de l'Opéra Royal : grande cérémonie de cour, magnifique mise en scène qui éblouit les spectateurs de tous âges, ses représentations se tiendront dans les dates exactes du 250e anniversaire de notre théâtre (16 mai 1770). Programme :Le Ballet Royal de la NuitGrand divertissement pour le jeune Roi SoleilD'après? Le Ballet Royal de la Nuit? (1653) d'Isaac de Benserade (1613-1691), Jean de Cambefort (1605-1661), Louis Constantin (1585-1657).? Avec des extraits d'Orfeo? (1647) de Luigi Rossi (1597-1653),? Ercole Amante? (1661) de Francesco Cavalli (1602-1676), et des airs de ballet d'Antoine Boësset (1587-1643) et Michel Lambert (1610-1696).Créé le 23 février 1653 au Petit-Bourbon ? Paris. Avec :Lucile Richardot? La Nuit, Vénus ItalienneViolaine Le Chenadec? Une Heure, Cintia, Une Grâce Fran?aiseCaroline Weynants? Eurydice, Une Grâce Fran?aiseIlektra Platiopoulou? JunonCaroline Dangin-Bardot? Vénus, Le SilencePerrine Devillers? Pasitea, Mnémosyne, L'AuroreLéa Trommenschlager? La Lune, Déjanire, Une Grâce Fran?aiseDavid Tricou? ApollonNN? EndymionEtienne Bazola? Le SommeilRenaud Bres? HerculeNicolas Brooymans? Grand SacrificateurDanseur, acrobates, jongleursEnsemble Correspondances Choeur et orchestre? Sébastien Daucé? Direction et reconstitution musicalesFrancesca Lattuada? Mise en scène, chorégraphies, scénographie, costumesOlivier Charpentier? Dessin des costumesAteliers MBV Bruno-Fatalot? Réalisation des costumesCatherine Saint-Sever? Création maquillages, coiffures et perruquesAitor Ibañez? Création vidéo (extraits vidéo de Mark Bone et Dan Rubotton)Christian Dubet? Lumières ","event_url":"https://78.agendaculturel.fr/festival/soiree-nouvel-an-versailles-2020.html"},{"name":"Spectacle Les Gloops à Versailles du 10 au 19 février 2020","date_start":"2020-02-10","date_end":"2020-02-19","address":" Royale Factory  , 78","category":"Jeune-publics","sub_category":" Royale Factory  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/danielle-carton-76862055.jpg","lat":15.04625355,"long":120.66952379389772,"description":"3 chanteurs, musiciens, bruiteurs vous entraînent dans un tourbillon musical, joyeux et fantaisiste pour le plus grand plaisir des petits et des grands  ","event_url":"no_url"},{"name":"Spectacle Les Gloops A Versailles du 11 au 20 février 2020","date_start":"2020-02-11","date_end":"2020-02-20","address":"  Royale Factory  , 78","category":"Jeune-publics","sub_category":"  Royale Factory  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":15.04625355,"long":120.66952379389772,"description":"3 chanteurs, musiciens, bruiteurs vous entraînent dans un tourbillon musical, joyeux et fantaisiste.Les enfants redécouvrent avec ravissement leurs comptines, cuisinées ? la sauce country, reggae, funk et bien d'autres encore. ","event_url":"no_url"},{"name":"Aurélie Slonina - La Dérive des Météores à Versailles du 24 janvier au 29 mars 2020","date_start":"2020-01-24","date_end":"2020-03-29","address":" La Maréchalerie centre d'art contemporain  , 78","category":"Expositions","sub_category":" La Maréchalerie centre d'art contemporain  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/06/aurelie-slonina-la-derive-des-meteores-yu3z.jpg","lat":48.8014107,"long":2.138952732369941,"description":"LA DERIVE DES METEORES Aurélie SloninaDu 24 janvier au 29 marsVernissage le jeudi 23 janvier de 18h à 22h La Maréchalerie présente une nouvelle exposition monographique d'Aurélie Slonina. Dans la continuité de ses précédentes expositions qui convoquent l'urbanisme et nos fantasmes de modernités, Aurélie Slonina mène une réflexion sur notre rapport ambigu à la nature. Mettant en scène les objets de la nature urbaine, elle nous introduit dans un monde tourné vers le futur où les éléments semblent défier l'homme. Faisant de la nature l'axe central de ses recherches, elle confronte sans cesse ses différentes conceptions à la fois sauvage et invasive ou artificielle et domestique dans le devenir des activités humaines.Site web : http://lamarechalerie.versailles.archi.fr/index.php?page=expositions\u0026rubrique=fiche\u0026id=1801 ","event_url":"http://lamarechalerie.versailles.archi.fr/index.php?page=expositions\u0026rubrique=fiche\u0026id=1801"},{"name":"Spectacle Les Vice Versa à Versailles du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Royale Factory  , 78","category":"Theatres","sub_category":" Royale Factory  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":15.04625355,"long":120.66952379389772,"description":"Les Vice Versa mêlent tous leurs talents pour vous transporter de Paris à Broadway !  ","event_url":"no_url"},{"name":"Spectacle La Voie De L'Ecuyer à Versailles du 15 février au 6 décembre 2020","date_start":"2020-02-15","date_end":"2020-12-06","address":" Château de Versailles  , 78","category":"Arts-du-spectacles","sub_category":" Château de Versailles  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":48.804425249999994,"long":2.120285270992599,"description":"Réservez vos places de spectacle et comedie musicale pour : LA VOIE DE L'ECUYER - GRANDE ECURIE DU CHATEAU DE VERSAILLES Le prix des places est à partir de : 28.20 €Date : samedi 15 février 2020 au dimanche 6 décembre 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA VOIE DE L'ECUYER. ","event_url":"no_url"}]