[{"name":"Inauguration de la nouvelle oeuvre de Séverine Hubard à Saint Hilaire saint Florent du 23 avril 2018 au 20 avril 2021","date_start":"2018-04-23","date_end":"2021-04-20","address":" Caves Ackerman, 49","category":"Expositions","sub_category":" Caves Ackerman","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/inauguration-de-la-nouvelle-uvre-de-seve-20180423103506.jpg","lat":47.4590435,"long":-0.557527150965593,"description":"Ackerman, Maison de fines bulles, présente « La Salle des Colonnes », la nouvelle oeuvre monumentale, créée au coeur de ses caves troglodytiques par l'artiste Séverine Hubard. Depuis le 20 avril 2018, la Maison Ackerman offre à plus de 40 000 visiteurs annuels une nouvelle oeuvre époustouflante d'inspiration Land Art, imaginée par Séverine Hubard, artiste plasticienne atypique. Sa création, « La Salle des Colonnes », sera visible pour une durée de 3 ans dans la Grande Galerie des caves Ackerman, un lieu hors-normes, source d'inspirations, d'émotions et de partages. Séverine Hubard a dévoilé le 20 avril 2018 « la Salle des Colonnes » installée dans la Grande Galerie des caves Ackerman. Cinq colonnes composées chacune de cinq blocs de pierre de tuffeau et de bois de sapin, qui viennent telles des étais soutenir artificiellement la voûte de la cave, 6 mètres plus haut. Allégées par des vides et des diagonales, les colonnes viennent souligner le caractère monumental des galeries et mettre en valeur les parois et les voûtes en pierre taillées par les générations précédentes. « L'idée initiale était de ré-introduire de la matière dans ces caves qui, à l'origine, servaient à extraire la pierre locale, le tuffeau. J'ai voulu recréer l'univers d'un architecte un peu « fou », qui aurait monté des « étais » jusqu'au plafond pour soutenir la voûte... J'ai immédiatement eu en tête l'image des ruines des temples d'Angkor, des colonnes dans les réserves d'eau à Istanbul, ou des stalactites dans les grottes. D'ailleurs, l'oeuvre est évolutive, elle ne sera pas la même dans 1 ou 2 ans. Les conditions sont propices pour que la végétation des caves reprennent ses droits sur la matière, sur les structures pour leur donner un aspect authentique, gagnées par la végétation, comme si elles étaient là depuis toujours... C'est cette idée que j'aimerais déclencher chez le visiteur.» Les caves Ackerman offrent aux artistes l'opportunité de s'exprimer dans un espace inédit et majestueux, où le public vient avant tout visiter ce lieu propice à l'élaboration des vins à fines bulles, et fait la rencontre opportuniste d'oeuvres d'art éphémères mais marqueur de l'histoire de la Maison Ackerman. « En tant qu'artiste, c'est très excitant de travailler dans des lieux comme celui-là, cela donne des idées incroyables. Le public n'est pas le même que dans les musées, où les visiteurs viennent spécialement pour l'art. Ici, ce n'est pas un carré blanc, il faut s'adapter au lieu, c'est tellement inspirant. » L'oeuvre est présente au sein des caves pendant 3 ans.Site web : http://visite.ackerman.frInfos réservation :Le prix de l'entrée des caves comprend l'accès à l'exposition. L'entrée est gratuite pour les moins de 14 ans. ","event_url":"http://visite.ackerman.fr"},{"name":"Charlotte Moorman .Think Crazy à Montsoreau du 12 novembre 2019 au 12 avril 2020","date_start":"2019-11-12","date_end":"2020-04-12","address":" Château De Montsoreau-musée D'art Contemporain (Passage Du Marquis De Geoffre), 49","category":"Expositions","sub_category":" Château De Montsoreau-musée D'art Contemporain (Passage Du Marquis De Geoffre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/charlotte-moorman-think-crazy-20191111152450.jpg","lat":47.2156815,"long":0.0624464,"description":"A partir du 12 novembre 2019, le Château de Montsoreau-Musée d'art contemporain consacre une exposition à Charlotte Moorman, véritable légende de la création contemporaine internationale. Charlotte Moorman. Think Crazy s'éloigne de l'image réductrice de « topless cellist » affublée à Charlotte Moorman depuis sa performance de l'Opera Sextronique de Nam June Paik pour présenter l'artiste inclassable, iconoclaste et radicale, à la fois violoncelliste, performeuse, organisatrice d'événements et médiatrice de l'avant-garde. * La « Jeanne d'Arc de la Nouvelle Musique » Par son attitude militante, Charlotte Moorman est très tôt surnommée la « Jeanne d'Arc de la Nouvelle Musique » par le compositeur Edgar Varèse. Après une formation académique, Charlotte Moorman se libère du carcan de la musique classique pour proposer une vision de la musique contemporaine basée sur la porosité entre les pratiques artistiques. Elle se rapproche de John Cage qui développe une musique où les bruits du monde sont utilisés comme source de création, elle, de son côté, développe un nouveau rapport à l'interprétation, y introduisant une démarche créative. A chaque occasion, Charlotte Moorman questionne avec enthousiasme la frontière entre musique et arts plastiques et collabore avec les artistes les plus innovants de son temps: Nam June Paik, Yoko Ono, Joseph Beuys.  L'instrument du désir Quelle que soit la proposition, Charlotte Moorman l'exécute avec précision. Dans ses performances, Charlotte Moorman met en exergue le rapport physique voire charnel entre son corps et son instrument. L'un comme l'autre sont parfois mis à rude épreuve comme lorsqu'elle joue nue sur un violoncelle taillé dans un bloc de glace (Ice Cello, 1976) ou quand elle joue sur une bombe transformée en violoncelle (Bomb Cello, 1965). Elle parvient néanmoins à choquer l'opinion et à se faire arrêter pour attentat à la pudeur en pleine performance quand, en 1967 au cours de l'Opéra Sextronique réalisé avec Nam June Paik, elle enlève ses vêtements et continue de jouer les seins nus. De nombreuses artistes féministes (à l'exception de son amie de longue date Carolee Schneemann) l'ont publiquement dénoncée, estimant qu'elle avait trop volontiers exposé son corps. Parfois un corps étranger apparaît, comme celui de Nam June Paik (Child of the Cello), qui vient s'intercaler entre celui de la concertiste et son violoncelle. Si le corps peut servir d'instrument au service de la musique en revanche, il n'est jamais instrumentalisé. Charlotte Moorman ironise sur l'idée de la beauté véhiculée par la peinture classique et dénonce l'obsession de la société pour le corps féminin. Sur une photo prise pour Miss City Beautiful en 1952, elle montrait déjà sa somptueuse beauté avec un détachement désinvolte et amusé. Suspendue dans le ciel avec des ballons (Sky Kiss) de Jim McWilliams en 1976, devant l'opéra de Sydney, elle joue avec intensité de son instrument vêtue d'une robe de concert à l'image d'une concertiste classique.  « Think Crazy » En 1963, Charlotte Moorman crée « le Festival d'avant-garde » , festival qui perdurera pendant 15 ans. Programmant les événements, elle invite des artistes (cinéastes, danseurs, poètes, musiciens...) aussi bien connus qu'inconnus à investir la ville de New York. A partir de 1966, le festival cesse de se dérouler dans des salles de spectacle traditionnelles pour se dérouler dans l'espace public (le bac J.F.Kennedy, Central Park, les îles Wards et Mill Rock, l'Arsenal du 69e régiment d'infanterie ou le Stade Shea), créant ainsi un précédent pour les futurs grands festivals de ce genre. Comme un motto inscrit sur les banderoles du Festival d'Avant-garde, « Think Crazy » de l'artiste polonais Marek Konieczny est une exhortation à l'audace et à la créativité. Combinant sa formation classique et l'avant-garde, Moorman a fait remarquer un jour : \"Je n'ai pas l'impression de détruire une tradition. J'ai l'impression de créer quelque chose de nouveau.\" L'exposition Charlotte Moorman. Think Crazy s'articule autour de deux grandes thématiques : le répertoire de Moorman en tant qu'artiste et son travail en tant que fondatrice et organisatrice de l'Annual New York Avant-Garde Festival. Elle comprend des oeuvres d'une grande variété : photos, vidéos, archives, éphémeras provenant des archives privées de l'artiste. Plusieurs oeuvres iconiques jalonnent le parcours comme Cut Piece de Yoko Ono, que Charlotte Moorman aurait interprété près de 700 fois dans sa carrière et au cours de laquelle le public est invité à découper sa robe rouge pour en emporter un bout ; ou Bomb Cello, où elle apparaît jouant du violoncelle sur une bombe avec des fleurs tressées en guise d'archet. Les éphéméras issus de ses archives personnelles témoignent d'une production prolifique comme l'intégralité des affiches des 15 éditions du festival d'avant-garde.Site web : http://www.chateau-montsoreau.com ","event_url":"http://www.chateau-montsoreau.com"},{"name":"Spectacle Pré-Festival 2020 à Angers le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Université Catholique De L'ouest/amphi Bazin (Place André Leroy), 49","category":"Theatres","sub_category":" Université Catholique De L'ouest/amphi Bazin (Place André Leroy)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pre-festival-20200130210043.jpg","lat":47.4590435,"long":-0.557527150965593,"description":"Chers amateurs d'arts, chers amoureux de théâtre, chers curieux et chers spectateurs, nous sommes heureux de vous annoncer l'ouverture de notre pré-festival ! Cette année, nous vous proposons \"George Kaplan\"Cinq acteurs incarnent, chacun, trois personnages à l'identité différente à chacun des trois actes, ces derniers, réunis, par une allégorie unique : George Kaplan.Dans chaque acte, une bataille d'égo se déploie dans le cadre d'une réunion de travail et les personnages se laissent dépasser par la tâche qui leur incombe, où la pluralité de caractères rend impossible tout compromis.   Dans l'acte I, de jeunes activistes tentent d'enregistrer une vidéo mais ils ne sont visiblement pas d'accord sur le texte qu'ils doivent déclamer. Chacun veut donner son avis mais n'écoute pas celui des autres.  Dans l'acte II, trois scénaristes et leur responsable doivent créer ensemble un concept d'histoire qui intègre un certain George Kaplan. Personne ne s'écoute, chacune s'enferme dans une bataille d'égo avec sa prochaine, faisant place à un huis clos véhément.  Dans l'acte III apparaît un gouvernement agissant dans l'ombre. Les cinq membres de ce collectif débattent de torture, de manipulation et d'informations secrètes. Pour plus de renseignements, n'hésitez pas à nous contacter via notre page Facebook \"Association les 3 Coups\" ou via notre adresse mail ! ","event_url":"no_url"},{"name":"Spectacle Mémé Casse Bonbons 2 : On n'achève pas les vieux ! à Angers du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Au Restau-Théâtre  , 49","category":"Theatres","sub_category":" Au Restau-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/meme-casse-bonbons-2-on-n-acheve-pas-les-20190902145839.png","lat":47.4742848,"long":-0.5611055,"description":"Après avoir traumatisé son petit neveu de 6 ans, la vieille est envoyée dans une maison de retraite... À 85 ans, elle fume toujours des joints en regardant Amour Gloire et Beauté et critique son entourage de sa langue acérée...Enfermer Mémé dans une maison de retraite ? Une occasion en or pour partager avec elle ce qui la rend si Casse-Bonbons et ce qui la révolte. Elle dénonce, avec humour, le dérangeant traitement que l'on réserve aux vieux dans notre société, le temps qui passe vite, le sexe et la séduction, la mort et la vie, l'espoir, l'amour et l'amitié, et enfin la réconciliation.Anne Cangelosi incarne avec ses tripes cette vieille dame détestable et pourtant si touchante. Générosité et sincérité caractérisent cette comédienne aux multiples récompenses !Site web : http://www.aurestau-theatre.com/Infos réservation :47e prix du diner-spectacle par personne. Réservations par mail ou téléphone ","event_url":"http://www.aurestau-theatre.com/"},{"name":"Spectacle Textes Battus Jusqu'a Obtention Des Blancs En Neige à Montreuil Bellay le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Salle Des Ammonites (Route De Méron), 49","category":"Arts-du-spectacles","sub_category":" Salle Des Ammonites (Route De Méron)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/c-wurges-20200214102058.jpg","lat":47.4590435,"long":-0.557527150965593,"description":"Spectacle mêlant les mots, les gestes et les sons sur des thèmes poético-politiques accompagnés d'un soupçon d'humour et d'impro.C'WÜRGES se livre à une prestation SOLO en jouant sur les mots et les instruments de percussion comme le spacedrum ou la peau.Ses textes sont durs et percutants, vous n'en sortirez pas indemnes.De quoi elle parle exactement ? Du monde de la finance, de la place de l'enfant, de la femme,de l'homme et de la nature dans la société d'aujourd'hui .... De l'intériorité et de l'amour ! Et tout ça, dans trois registres : l'impro, la déclamation et le sketch ! Le tout, assaisonné d'interactivité avec le public ... et .... de ... silences...... musicaux ! avec des instruments de percussion qui changent à chaque texte !Infos réservation :Merci de réserver au 06 63 12 54 50ENTREE LIBREParticipation suivant les moyens de chacun ","event_url":"no_url"},{"name":"Spectacle Michel Frenna à Angers du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" Le Bouffon Bleu  , 49","category":"Theatres","sub_category":" Le Bouffon Bleu  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.4590435,"long":-0.557527150965593,"description":"Réservez vos places de humour et one (wo)man show pour : MICHEL FRENNA - LE BOUFFON BLEU - ANGERS Le prix des places est à partir de : 18.00 €Date : jeudi 20 février 2020 au samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MICHEL FRENNA. ","event_url":"no_url"},{"name":"35ème Salon de Peinture et de Sculpture à Sainte Gemmes sur Loire du 22 février au 8 mars 2020","date_start":"2020-02-22","date_end":"2020-03-08","address":" Salle Art'image (Chemin De Parthenay), 49","category":"Expositions","sub_category":" Salle Art'image (Chemin De Parthenay)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/13/35eme-salon-de-peinture-et-de-sculpture-4m8u.jpg","lat":47.4590435,"long":-0.557527150965593,"description":"Évènement incontournable de l'hiver à Sainte-Gemmes-sur-Loire, la 35ème édition du Salon de peinture et de sculpture aura lieu un peu plus tôt cette année : du 22 février au 8 mars 2020. Depuis sa création en 1985, le succès du salon de Sainte-Gemmes-sur-Loire ne se dément pas et plusieurs milliers de visiteurs se déplacent chaque année pour découvrir les oeuvres d'artistes peintres et sculpteurs venus de toute la France.Cette année, l'aquarelle sera à l'honneur avec l'invité Eric LAURENT, aquarelliste.  Au total 100 artistes seront présents et 232 oeuvres seront exposées.Site web : https://www.sainte-gemmes-sur-loire.fr/agenda/35eme-salon-de-peinture-et-de-sculpture/Infos réservation :Visite guidée à 19h le 28 février - uniquement sur réservation ","event_url":"https://www.sainte-gemmes-sur-loire.fr/agenda/35eme-salon-de-peinture-et-de-sculpture/"},{"name":"Veronic Dicaire à Angers le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Amphitéa  , 49","category":"Concerts","sub_category":" Amphitéa  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/veronic-dicaire-20190627120547.jpg","lat":47.4976485,"long":-0.4944222,"description":"Véronic DiCaire : Showgirl Tour !Après un retour très attendu et des critiques dithyrambiques au Québec, Véronic DiCaire débarque en Europe avec son Showgirl Tour et de toutes nouvelles voix : Clara Luciani, Angèle, Aya Nakamura, Jain, Dua Lipa, Juliette Armanet parmi d'autres surprises...Entourée de danseurs et de musiciens, elle offre à son public des chorégraphies renversantes et une ambiance digne des plus grands concerts. Elle incarne à elle toute seule les plus grandes personnalités du moment, et restitue leur timbre, leur gestuelle et leurs mimiques à la perfection...D'un battement de cils ou d'un déhanché sexy, Véronic DiCaire surprend, entre ambiance rock et solos intimistes. Mise en scène par Josée Fortier, elle ne se contente pas d'enchaîner les performances, elle nous touche aussi au plus profond. Derrière l'humour, l'émotion n'est jamais loin...Son nouveau spectacle Showgirl, un divertissement haut en couleur dont on ressort bluffé et totalement sous le charme...Réservations PMR 02.40.48.97.30 ","event_url":"no_url"},{"name":"Carrelage de laine: Les tapis à pavage à Bouchemaine du 24 janvier au 23 février 2020","date_start":"2020-01-24","date_end":"2020-02-23","address":" L'abbaye (Rue De La Roë), 49","category":"Expositions","sub_category":" L'abbaye (Rue De La Roë)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/carrelage-de-laine-les-tapis-a-pavage-20200108170325.jpg","lat":47.4590435,"long":-0.557527150965593,"description":"","event_url":"no_url"}]