[{"name":"Festival Beauregard 2020","date_start":"2020-07-02","date_end":"2020-07-05","address":" Chateau de Beauregard  , 14","category":"Festivals","sub_category":" Chateau de Beauregard  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/12/festival-beauregard-2020-ow6g.jpg","lat":49.2141385,"long":-0.31215327173913165,"description":"Le Festival Beauregard 2020 revient pour une nouvelle édition les 2.3.4 et 5 juillet prochain. Retrouvez au programme de Beauregard 2020 : Jeudi 2 Juillet :Philippe KaterineNekfeuKompromatAnnabelle HawkHamza \u0026 SchFat White FamilyMetronomyMartin SolveigVendredi 3 juillet : PNLSum 41La Gallera Social ClubThe Murder CapitalZolaThe Jesus and Mary ChainLast TrainMadnessThylacineClaptoneSamedi 4 juillet : Body Count Feat Ice-TCatherine Ringer chante les Rita MitsoukoArchiveThe Eternal YouthGiant RooksBertrand BelinCaballero \u0026 JeanJassParcelsSupertramp's Roger HodgsonNinhoPertrubatorDimanche 5 juillet : LorenzoMassive AttackSamba de la MuerteNada SurfFrank Carter \u0026 The RattlesnakesFatoumata DiawaraOf Monsters and MenNiska-M-Réservez dès maintenant vos pass 4 jours, 3 jours ou billets journée.Pour ne rien manquer de la billetterie et de la programmation de Beauregard 2020, abonnez-vous à la newsletter.Site web : http://www.festivalbeauregard.comFacebook : http://www.facebook.com/festivalbeauregardTwitter : http://twitter.com/FestBeauregard ","event_url":"https://mag.agendaculturel.fr/blog/la-billetterie-de-beauregard-2020-est-ouverte.html"},{"name":"Beauregard 2020 Catherine Ringer et Body Count Ft Ice-T à Herouville saint Clair le 4 juillet 2020","date_start":"2020-07-04","date_end":"2020-07-04","address":" Chateau de Beauregard  , 14","category":"Concerts","sub_category":" Chateau de Beauregard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/beauregard-2020-pnl-20191120123217.jpg","lat":49.2141385,"long":-0.31215327173913165,"description":"Le concert Beauregard 2020 Catherine Ringer et Body Count Ft Ice-T a lieu dans le cadre du Festival Beauregard 2020. Le festival Beauregard vous donne rendez-vous les 2.3.4.5 juillet 2020 dans le parc du château de Beauregard au cœur de la Normandie. Son ADN ? L'intensité du live, la majesté de la nature, réunir tous les publics, partager toutes les émotions bref créer une parenthèse enchantée.LE PROGRAMME du SAMEDI 4 JUILLET :CATHERINE RINGER chante les Rita Mitsouko,BODY COUNT feat ICE-TArchiveNouveaux Noms : The Eternal YouthGiant RooksBertrand BelinCaballero \u0026 JeanJassParcelsSupertramp's Roger HodgsonNinhoPertrubatorOuverture des portes : Samedi 4 et Dimanche 5 juillet 2020 : 15h00Infos réservation :Enfants - de 12 ans :Les 4 jours du festival sont gratuits pour les - de 12 ans (enfants nés après le 02/07/2008) : se présenter au guichet à l'entrée du festival, un justificatif vous sera demandé.PMRLes Personnes à Mobilité Réduite munies d'un macaron pourront avoir accès au parking PMR aux portes du festival. Présentez votre macaron aux barrages. Suivre le fléchage PMR.2 plateformes PMR sont mises à la disposition du public PMR : une près de chaque scène.Un plan dédié aux PMR sera mis en ligne sur le site du festival. ","event_url":"https://14.agendaculturel.fr/festival/festival-beauregard-2020.html"},{"name":"peinture, dessin et collage à Villers sur Mer du 19 au 26 février 2020","date_start":"2020-02-19","date_end":"2020-02-26","address":" Le villare  , 14","category":"Expositions","sub_category":" Le villare  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-peinture-dessin-et-collage-20200128141946.jpg","lat":49.3203235,"long":-0.00639186827956926,"description":"Marie-Guénaël Le Galles, Jacques Cubaud et Pierre François Rault vous présente une exposition mariant à la fois diverses techniques et sujets : dessins, collages, peintures figuratives et abstraites à l'huile, acrylique et gouache... Trois artistes au travail bien différent mais qui possèdent un même désir : l'absolue liberté de créer selon leur propre envie et leurs propres règles.Marie-Guénaël Le Galles« Elève d'Etienne LODEHO à l'école d'arts plastiques de Lisieux avant les années 2000, j'ai toujours continué à peindre à l'aquarelle. Après des oeuvres de style figuratif, en particulier une série de femmes au chapeau, j'ai poursuivi mon chemin de façon très libre, oscillant entre réalité et abstraction. J'ai travaillé en particulier sur les textures en peignant avec différents objets. Cette expérience m'enthousiasme. »Quelques expositions récentes :Eglise Saint-Pierre à Touques « Imagerie, rêverie et Cie » (juin 2019)Centre des métiers d'art de Beuvron-en-Auge, collages et peintures (Juillet 2019)Salon d'Automne de Lisieux, aquarelles (Novembre 2019)Jacques Cubaud: « Je suis venu m'installer dans le Pays d'Auge en 2008, à Lisieux, où j'ai continué à pratiquer la peinture et le dessin. Je présente dans cette exposition mon travail de ces derniers mois, en particulier mes collages souvent rehaussés de pastel, grands et petits, mariant diverses techniques »Quelques expositions récentes :Eglise Saint-Pierre à Touques « Imagerie, rêverie et Cie » (juin 2019)Centre des métiers d'art de Beuvron-en-Auge, collages et peintures (Juillet 2019)Salon d'Automne de Lisieux, collages (Novembre 2019)Pierre François Rault:  « Né en 1947, je suis un retraité facétieux de l'informatique. Quand je ne dessine pas sur papier avec des légendes pleines d'un humour parfois assez caustique, je peins à l'huile... Je suis un grand admirateur de Jean Dubuffet et d'Eugen Gabritschevsky, un peintre d'art brut russe »Quelques expositions récentes :Galerie du Lycée Paul Cornu à Lisieux (Mai 2019)Eglise Saint Pierre à Touques « Imagerie, rêverie et Cie » (Juin 2019)Salon d'Automne de Lisieux, peintures (Novembre 2019) Exposition du 19 au 26 février 2020De 10h à 12h et de 14h à 18h - Fermé dimanche et lundiLe Villare - 26 rue du Général de Gaulle - 14640 Villers sur MerSite web : http://www.villare.villers.frInfos réservation :0231145165 - villare@villers.fr ","event_url":"http://www.villare.villers.fr"},{"name":"Diner-Spectacle Love Celebration à Deauville du 11 janvier au 12 décembre 2020","date_start":"2020-01-11","date_end":"2020-12-12","address":" Théâtre Casino Barrière Deauville  , 14","category":"Theatres","sub_category":" Théâtre Casino Barrière Deauville  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":49.189509,"long":-0.34624872033898246,"description":"Réservation PMR : 02.31.98.66.00 ","event_url":"no_url"},{"name":"Spectacle Ciel, Mon Zizi à Herouville saint Clair le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Fonderie , 14","category":"Theatres","sub_category":" La Fonderie ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":49.1854261,"long":-0.0855942,"description":"Suite à un accident domestique, Antoine se voit amputé du symbole de sa virilité. Il doit subir de toute urgence une greffe du pénis. Quelle sera sa réaction au réveil si le résultat n'est pas à la hauteur de ses espérances ? S'il était trop... Ou pas assez... ? Et comment vont réagir sa femme, sa mère et son meilleur ami... Et le public qui va suivre ses aventures ? Attention ! Danger pour vos zizigomatiques ! Artistes :Claude Courtens, Mario Malheiro Mise en scène par :James Harry Réservez vos places de theatre pour : CIEL, MON ZIZI - LA FONDERIE Le prix des places est à partir de : 17.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CIEL, MON ZIZI. ","event_url":"no_url"}]