[{"name":"Carnaval de Dunkerque 2020","date_start":"2020-02-01","date_end":"2020-03-14","address":" Plusieurs Lieux, 59","category":"Festivals","sub_category":" Plusieurs Lieux","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":50.6367349,"long":3.0474967,"description":"Entrez dans la bande !Pendant deux mois et demi, les carnavaleux se retrouvent, se « reconnaissent »... L'âge, le travail, la classe sociale n'ont pas d'importance dans la Bande. On peut être des proches au carnaval et ne pas se fréquenter dans la vie, se faire des zôt'ches et ne pas se reconnaître dans le civil. Le carnaval est une grande famille et il n'est pas question de manquer ce rendez-vous. Il est néanmoins important de savoir où l'on met les pieds : respect de la tradition, connaissance des chansons, des « règles » pour trouver progressivement son costume, sa place dans la bande.Site web : https://www.ville-dunkerque.fr/Infos réservation :Numéro utile : Le 03 28 59 1234 est le service de renseignements de la ville de Dunkerque. Il est disponible du lundi au vendredi de 8 h 30 à 18 h et le samedi de 9 h à 12 h. ","event_url":"https://www.ville-dunkerque.fr/"},{"name":"Spectacle Couscous Aux Lardons à Lille du 20 juin 2019 au 7 avril 2020","date_start":"2019-06-20","date_end":"2020-04-07","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/couscous-aux-lardons-TMASTER_rZ7SnyZ1AdZbQ9-wj-88140159.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Un mariage, deux cultures, deux belles mères... Ce spectacle c'est leur histoire : Rachid aime Marie-Sophie, Marie-Sophie aime Rachid ! La vie à deux c'est déjà compliqué mais lorsqu'il s'agit d'un couple mixte ?a devient la folie. Une confrontation des cultures abordée sans parti pris cependant pour notre plus grand plaisir : avec dérision.  2 comédiens débordant d'énergie, gags et quiproquos en avalanche. Bref, de quoi dérider les zygomatiques. Auteur : Farid Omri Réservez vos places de theatre pour : COUSCOUS AUX LARDONS - THEATRE LA COMEDIE DE LILLE Le prix des places est compris entre : 20.00 et 23.00 €Date : jeudi 27 juin 2019 au vendredi 30 août 2019 ","event_url":"no_url"},{"name":"COSMOS, silence on tourne ! à Dunkerque du 16 novembre 2019 au 15 mars 2020","date_start":"2019-11-16","date_end":"2020-03-15","address":" LAAC, Lieu D'Art Et Action Contemporaine  , 59","category":"Expositions","sub_category":" LAAC, Lieu D'Art Et Action Contemporaine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cosmos-silence-on-tourne-20191029115927.jpg","lat":50.6367349,"long":3.0474967,"description":"COSMOS, SILENCE, ON TOURNE ! EXPOSITION TEMPORAIREDU 16 NOV. AU 15 MARSCommissaires : Matthieu Senhadji \u0026 Sophie Warlop Dans le cadre du programme d'expositions Museo/Sciences coordonné par l'Association des conservateurs des musées des Hauts-de-France et à l'occasion du cinquantenaire de la mission Apollo 11, le LAAC présente COSMOS, Silence on tourne !, une exposition sur l'exploration de l'espace.  À travers une sélection d'une centaine d'oeuvres datant d'après-guerre à nos jours, se dévoileront les interprétations multiples et parfois contraires des artistes entre rêve et réalité, désir et raison, fiction et science, désordre et harmonie. L'artiste apparaîtra comme un traducteur privilégié de notre élan de conquête, tantôt prophète et visionnaire, tantôt démiurge, tantôt démystificateur, porte-voix de ce que l'espace dit de notre humanité, prise entre ombre et lumière. Est-ce un profond désir d'évasion, d'extase ou une fascination pour la conquête qui pousse les artistes à développer des représentations artistiques visionnaires fleuretant avec le vertige du vide, le mouvement perpétuel des astres, la lumière, la technologie et la robotisation généralisées à l'échelle universelle, l'aliénation de l'homme, la science-fiction...? ARTISTES : Fred Biesmans et Eric Gunera, Michel Blazy, Laurent Bolognini, Martha Boto, Pol Bury, Alexander Calder, Nino Calos, Geneviève Claisse, Pierre Comte, Hugo Demarco, Sandrine Elberg, Erró, Lucio Fontana, Joan Fontcuberta, Jean Gorin, Alain Jacquet, Eduardo Kac, Jean Kapéra, Yves Klein, B la KOLÁ OVÁ, Frank Malina, Sylvestre Meinzer, Claude Mellan, Joan Miró, Bernard Moninot, Jacques Monory, François Morellet, June Paik \u0026 Jud Yalkut, Panamarenko, Claudio Parmiggiani, Bernard Rancillac, Dominik Rimbault, Momoko Seto, Susumu Shingu, Vladimir SKODA, Takis, Mark Tobey, Gregorio Vardanega, Jean-Luc Vilmouth, Paul Van Hoeydonck Vernissage le 16 novembre 2019 16h00 : Projection du documentaire De la Terre à la Lune (2007, 26 min), de Dominik Rimbault16h30 : Rencontre publique avec les artistes et les commissaires18h00 : Inauguration officielle VISITEZ le COSMOS ... Avec des aides à la visite en 3 langues FR / GB / NLAvec des parcours jeux en famille pour les 6-12 ansLes dimanches à 15h00, la visite gratuite et commentée : 17/11, 24/11, 8/12, 22/12, 29/12, 12/01, 26/01, 2/02, 23/02, 8/03, 15/03En langue des signes française le 9/02Site web : http://musees-dunkerque.euInfos réservation :0328295600 / art.contemporain@ville-dunkerque.fr ","event_url":"http://musees-dunkerque.eu"},{"name":"William Kentridge, Un Poeme à Villeneuve d'Ascq du 5 février au 4 juillet 2020","date_start":"2020-02-05","date_end":"2020-07-04","address":" Lam - Lille metropole  , 59","category":"Expositions","sub_category":" Lam - Lille metropole  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/william-kentridge-81240007.jpg","lat":50.6367349,"long":3.0474967,"description":"Gratuité:Jeunes de moins de 12 ans accompagnés d'un parentBénéficiaires des minima sociaux (RSA, ASS, ATS, ATA, AAH, ASPA...)Demandeurs d'emploiPersonnes en situation de handicap et personne accompagnatriceEnseignants et étudiants en Histoire de l'Art, Arts Plastiques, Architecture, Philosophie et Métiers de la cultureWilliam Kentridge, un poème qui n'est pas le nôtre du 05.02.2020 au 05.07.2020Originaire d'Afrique du Sud, William Kentridge est reconnu à l'échelle internationale comme étant l'un des plus grands artistes de sa génération. Créateur parmi les plus prolifiques de ces vingt dernières années, il explore avec une grande aisance tous les médiums : dessins, gravures, sculptures, films d'animation, performances, installations vidéo, tapisserie, direction artistique, etc. Son intérêt pour le théâtre lui a permis d'établir des passerelles entre les arts plastiques, le cinéma et les arts du spectacle, faisant de lui un virtuose de la mise en scène et de l'image en mouvement. Son oeuvre foisonnante offre une vision tout à la fois poétique et critique de sujets parmi les plus délicats comme la décolonisation, l'Apartheid, les conflits politiques ou le rôle de l'Afrique dans la Première Guerre mondiale. En octobre 2019, William Kentridge a reçu le Praemium Imperiale, l'un des prix les plus prestigieux dans le domaine des arts et de la culture, remis par la famille impériale du Japon. Présentées par les plus grands musées internationaux comme la Tate Modern (Londres, 2012), le Metropolitan Museum of Art (New York, 2013), le San Francisco Museum of Modern Art (2016) et le Museo Nacional Centro de Arte Reina Sofia (Madrid, 2017), les oeuvres de Kentridge n'ont jamais bénéficié d'une grande rétrospective en France. L'exposition un poème qui n'est pas le nôtre entend y remédier. ","event_url":"no_url"},{"name":"Brigitte Fontaine à Lille le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Théâtre Sébastopol  , 59","category":"Concerts","sub_category":" Théâtre Sébastopol  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/brigitte-fontaine-FNAC-1246846-t7-943248.jpg","lat":50.6290886,"long":3.05794517568956,"description":"Multimillénaire mohicane la papesse lumpen BCBGpost punk de la littérature et de la scène mondiale (ça fait chic), ressuscité en juin 2018 pour retirer du feux 3 disques en cours (et Jardins. Des délices), pour accueillir début mars le prochain livre (paroles d'évangile), le 3ème écrit pendant le Sinistre de + de 2 ans dû à un accident. Forget. Performeuse brute et sculptée auteur et écrivain (au masculin depuis toujours comme girafe est du féminin, même étant mâles), femme de lettre en somme poétesse-née et renée, actrice qui n'essaie pas, qui le fait, maigre paresseuse qui ne se ménage pas, tout cela fait un plat de résistance calciné et poivré, sucré aussi que l'on nomme Brigitte Fontaine. Cette créatrice-destructrice pas trop nihiliste, pas trop terroriste qui aime les belles lettres et le bel canto, vous embrasse affectueusement. Signé : personne ","event_url":"no_url"},{"name":"Rémi Planche à Lille du 23 janvier 2019 au 29 février 2020","date_start":"2019-01-23","date_end":"2020-02-29","address":" Melting Art Gallery  , 59","category":"Expositions","sub_category":" Melting Art Gallery  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-remi-planche-20191205182532.jpg","lat":50.6367349,"long":3.0474967,"description":"Talent précoce, Rémi Planche utilise une technique mixte à base d'encres, de peintures acryliques et de peintures à l'huile, appliquées quasi-exclusivement avec les mains sur la toile et griffées par endroit. Il se dégage de ses oeuvres force et intensité.Un artiste à suivre absolument ...Site web : http://www.meltingartgallery.com ","event_url":"http://www.meltingartgallery.com"},{"name":"Les Jam Sessions Du Jazz-club De Dunkerque du 18 février au 16 juin 2020","date_start":"2020-02-18","date_end":"2020-06-16","address":" Jazz-club de Dunkerque  , 59","category":"Concerts","sub_category":" Jazz-club de Dunkerque  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-jam-sessions-du-jazz-club-de-dunkerq-20191212154836.jpg","lat":51.0334247,"long":2.3712904,"description":"Rencontre organisée pour les musiciens, se déroulant autour des standards du jazz et avant tout sous le signe de l'échange. Tout musicien désireux de venir jouer avec les jazzmen de la région peut se présenter avec son instrument et sera le bienvenu sur scène, accompagné de la section rythmique en place.La soirée est, bien sûr, ouverte au public dans une ambiance de convivialité. LES JAM SESSIONS DÉBUTENT À 20H30 ET SE TERMINENT À MINUIT.entrée gratuiteSite web : http://www.jazzclubdunkerque.frInfos réservation :JAZZ-CLUB de Dunkerque - Pôle Marine - 59 140 DUNKERQUE jazzdunkerque@wanadoo.fr - 03 28 63 51 00 - www.jazzclubdunkerque.fr ","event_url":"http://www.jazzclubdunkerque.fr"},{"name":"Spectacle Tremplin musical DerbyBox à Marcq en Baroeul du 6 janvier au 9 mars 2020","date_start":"2020-01-06","date_end":"2020-03-09","address":" Théâtre de la Rianderie , 59","category":"Arts-du-spectacles","sub_category":" Théâtre de la Rianderie ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tremplin-musical-derbybox-20200106101159.jpg","lat":50.6367349,"long":3.0474967,"description":"Voilà maintenant sept ans que la Ville de Marcq-en-Baroeul participe activement à la découverte de jeunes talents avec son tremplin DerbyBox. Ce dernier s'adresse à tous les artistes de musiques actuelles,en solo ou en groupe, justifiant d'une adresse postale dans la Région Hauts-de-France. Chaque dossier sera étudié par le jury de présélection qui choisira les deux groupes finalistes. Ceux-ci s'exerceront à la magie du live en livrant un show de 45 minutes chacun, sur la scène du théâtre de la Rianderie. A l'issue du concert, le vainqueur sera désigné par le vote du jury... et du public. Un enjeu de taille : la première partie de la fête de la musique le 21 juin 2020 à l'Hippodrome ! Inscription en ligne jusqu'au 9 mars inclus.Site web : https://www.marcq-en-baroeul.org/actualite/1421-derbybox ","event_url":"https://www.marcq-en-baroeul.org/actualite/1421-derbybox"},{"name":"Spectacle Le Retour D'Alice Au Pays Des Merveilles à Lille du 17 février au 28 mars 2020","date_start":"2020-02-17","date_end":"2020-03-28","address":" La boite à rire Lille , 59","category":"Jeune-publics","sub_category":" La boite à rire Lille ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.6283646,"long":3.0517316,"description":"Le retour d'Alice au pays des merveilles Spectacle enfant à partir de 4 ans Le retour d'Alice au pays des merveilles dans une toute nouvelle aventureAujourd'hui c'est l'anniversaire d'Alice. Mais son meilleur ami, le chapelier fou n'est pas venu. Alice apprend alors qu'il est prisonnier de la Reine de Coeur. Elle doit absolument retourner au Pays des Merveilles afin de sauver son ami. Sur son chemin, elle croise de vieilles connaissances qui la guideront vers le château... Auteur : Anaïs DouayArtistes : Anaïs Douay, Anne Sirvente, Maxime Antoine Réservez vos places de theatre pour : LE RETOUR D'ALICE AU PAYS - LA BOITE A RIRE Le prix des places est à partir de : 10.00 €Date : lundi 17 février 2020 au samedi 29 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE RETOUR D'ALICE AU PAYS. ","event_url":"no_url"},{"name":"Spectacle Kiss me baby à Haubourdin le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Centre culturel Paul André Lequimme  , 59","category":"Theatres","sub_category":" Centre culturel Paul André Lequimme  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6367349,"long":3.0474967,"description":"Spectacle à partir de 8 ans.Kiss me Baby à 19h00 à la Ferme du bocquiau - rue du bocquiau 59320 HAUBOURDIN Tarif : 5 Baiser : n.m. Action de poser sa bouche sur le visage, le corps de quelqu'un, ou sur un objet quelconque... (Larousse).Le premier baiser, le baiser tendre ou langoureux, le dernier baiser, celui de la mort et de la putain, ils nous fascinent, nous excitent, nous glacent ou nous obsèdent. Et des lèvres de l'amant à la bouche du chanteur, il y a tout un paysage intime à découvrir... Denis Mignien (ténor) et Elsa Cantor (pianiste) entraînent le public dans un voyage sensible et sensuel au coeur du baiser. Ils nous invitent à pénétrer dans leur cabaret des curiosités où musiques, répliques de films, poèmes et articles scientifiques se frôlent et se mêlent. Ou quand les standards de jazz flirtent avec l'opérette et les mélodies françaises fricotent avec la comédie musicale. Tout public.Durée : 1hSite web : https://www.haubourdin.fr/spectacle/kiss-me-baby-recital-amuse-bouche-mardis-a-ferme/Infos réservation :Ferme du bocquiau - rue du bocquiau 59320 HAUBOURDIN - 0320440674 ","event_url":"https://www.haubourdin.fr/spectacle/kiss-me-baby-recital-amuse-bouche-mardis-a-ferme/"},{"name":"1720; Le charbon au coeur des révolutions à Lewarde du 1er février au 20 septembre 2020","date_start":"2020-02-01","date_end":"2020-09-20","address":" Centre Historique Minier , 59","category":"Expositions","sub_category":" Centre Historique Minier ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-charbon-au-coeur-des-revolutions-20200127111611.jpg","lat":50.33131405,"long":3.1725206735999656,"description":"À l'occasion de la commémoration du tricentenaire de la découverte du charbon, le Centre Historique Minier a choisi de la replacer dans le contexte de son époque afin de montrer son importance au sein de la grande histoire des révolutions industrielles. Le 3 février 1720, dans une pâture de Fresnes-sur-Escaut, on repère une veine de charbon de quatre pieds d'épaisseur. Cette découverte à cet endroit et à cette période n'est pas le fruit du hasard. En effet, l'intensification des besoins en énergie depuis la fin du Moyen-Âge, la nouvelle frontière du Royaume de France et les progrès des sciences et techniques amènent à ce moment charnière de l'histoire industrielle, qui se place entre une révolution à bas bruit débutée au XVI ème siècle, et une révolution industrielle tonitruante qui verra le jour au XVIII ème siècle. L'exposition 1720, le charbon au coeur des révolutions retrace le contexte de cette découverte du charbon qui va donner naissance au Bassin minier du Nord-Pas de Calais et transformer profondément ce territoire. Autour de l'exposition :Samedi 8 février, à 15h30Conférence de l'historien Gérard Dumont en lien avec l'exposition 1720Durée : 1h30, Accès gratuit sur réservation.Site web : https://www.chm-lewarde.com/fr/Infos réservation :Horaires d'ouverture :- Du 15 novembre au 29 février : du lundi au samedi, de 13h à 19h* / les dimanches, vacances scolaires (toutes zones) et jours fériés, de 10h à 19h*- Du 1er mars au 14 novembre : tous les jours de 9h à 19h30*-Fermé du 1er au 31 janvier, le 1er mai et le 25 décembre.*la billetterie ferme 2h avant le musée. ","event_url":"https://www.chm-lewarde.com/fr/"},{"name":"Spectacle Labo junior-création sonore à Lille du 17 au 21 février 2020","date_start":"2020-02-17","date_end":"2020-02-21","address":" Théâtre de la verrière  , 59","category":"Jeune-publics","sub_category":" Théâtre de la verrière  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/labo-junior-creation-sonore-20200128164744.jpg","lat":50.6367349,"long":3.0474967,"description":"Spectacle à partir de 9 ans.Stage enfants 10 / 15 ansDu 17 au 21 Février 202014h-17hDocumentaire audio/Reportage/Fiction radiophonique A Lille pendant les vacances de Février ?!T'as trop de chance, tu vas pouvoir découvrir les Histoires sonores!!!Tu vas décider et créer ton propre montage sonore en étant guidé pas à pas.Pour résumer ... En petit groupe, on va définir un thème, écrire une histoire, définir où et quand se passe ton histoire, qu'est ce qui se raconte dans celle ci, qu'est ce que l'on va devoir dire pour que l'on comprenne ce qui se raconte, comment, et puis surtout ....dans quel univers sonore se déroule t 'elle...Ensuite, avec des micros de prise de son ou sur internet nous collectons les sons et dialogues nécessaires afin d'éveiller l'imaginaire des auditeurs, avant de commencer à les transformer, et les placer dans un logiciel de montage ...Tu as envie de devenir réalisateur, journaliste, auteur, scénariste, ingénieur du son, scripte, monteur?Ce stage est pour toi !!Viens les mains dans les poches, seul ou avec tes copains, tes cousins, tes voisins, on fournit tout ! Les ordinateurs, les micros de prise de son, les casques, les logiciels, les frises chronologiques, et surtout quelques conseils ... ben oui!!Tarif : 160 ( paiements échelonnés possibles en plusieurs chèques ou en espèce)LA VERRIÈRE- 28 RUE ALPHONSE MERCIER- 59000 L I L LE03 20 54 96 75Site web : http://www.verriere.org/2020/01/19/labo-montage-sonore-pour-les-enfants-de-10-a-15-ans/Infos réservation :resa@verriere.org03 20 54 96 75 ","event_url":"http://www.verriere.org/2020/01/19/labo-montage-sonore-pour-les-enfants-de-10-a-15-ans/"},{"name":"Spectacle Aziz Et Omar à Lille le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" La boite à rire Lille , 59","category":"Theatres","sub_category":" La boite à rire Lille ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/aziz-et-omar-FNAC-1262127-ws-44511290.jpg","lat":50.6283646,"long":3.0517316,"description":"AZIZ ET OMAR Un duo explosif, un univers absurde et déjanté ! Aziz et Omar, un personnage tout seul doublement drôle, ne cessent de conquérir le public à travers la France. De scènes ouvertes en premières parties et bien sûr leurs vidéos sur les réseaux sociaux contaminent les spectateurs amoureux du rire à en vouloir d'avantage. Entre synchronisation, polyvalence, interprétation et improvisation, ce duo possède une force et une énergie incroyablement communicante. Ils possèdent un univers bien défini entre une qualité théâtrale et une éloquence distinguée, aucune barrière pour ces docteurs du rire, qui n'hésitent pas à s'imposer dès les premières secondes pour le plus grand bien du public qui en demande toujours plus. Réservez vos places de humour et one (wo)man show pour : AZIZ ET OMAR - LA BOITE A RIRE Le prix des places est à partir de : 17.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour AZIZ ET OMAR. ","event_url":"no_url"},{"name":"Spectacle Mak à Caudry le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Scènes Mitoyennes  , 59","category":"Theatres","sub_category":" Scènes Mitoyennes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mak-tmaster_rz7snyz1adv91f-mv-38949917.jpg","lat":50.6367349,"long":3.0474967,"description":"Mak est née comme tout le monde, différente... enfin, à un poil près puisque sa différence est unique au monde !Être unique elle adore ça.Les cases dans lesquelles certains voudraient la mettre, ne sont pas pour elle.Si aujourd'hui elle fait de sa différence une force, cela a été un travail de longue haleine. Comment gérer la naissance d'un enfant ovni quand on est parents provinciaux, avec des médecins peu compatissants ? Comment expliquer aux gens que son handicap est invisible ? Comment s'autoriser à rêver lorsque la vie vous met des barrières à chaque étape de votre vie ?Dans ce spectacle vous allez adorer rire de son univers décalé, de son déhanché envié du monde entier et de personnages détestables que Mak a rencontré tout au long de sa vie, mais qui \"l'ont fait grandir\" comme elle dit.Un véritable show qui s'adresse à tout le monde, surtout celles et ceux qui se sentent \"différents\", \"discriminés\" de notre société mais aussi aux parents, à l'entourage, aux aidants qui évoluent avec eux.Ce spectacle plein d'énergie et d'émotions est un véritable shoot d'optimisme !  ","event_url":"no_url"},{"name":"Spectacle A la dérive ! à Wasquehal du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" La Manivelle Théâtre  , 59","category":"Jeune-publics","sub_category":" La Manivelle Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-la-derive-20190905164724.jpg","lat":50.6367349,"long":3.0474967,"description":"Spectacle à partir de 3 ans.Félix n'a jamais vu les vagues. Petit, son grand-père lui racontait l'histoire du cachalot, si grand qu'il entraîne la houle à chaque éclat de rire. Aujourd'hui c'est décidé, Félix prend la mer pour percer le mystère des vaguesA la dérive est un conte en musique poétique et facétieux où un abat-jour se change en poulpe, un drap évoque l'océan, et une bassine devient chaloupe de fortune...Interprétation Arthur Smagghe et Romain Smagghe. Mise en scène Stéphanie Vertray. Univers visuel Cloük. Costumes Ateliers Galamez.Site web : http://www.lamanivelletheatre.comInfos réservation :http://www.lamanivelletheatre.com/theatre-wasquehal/reservation/reservation-de-spectacles-en-ligne.html ","event_url":"http://www.lamanivelletheatre.com"},{"name":"Ciné-concert Star Wars : Le Retour du Jedi. à Lille du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Le Nouveau Siècle  , 59","category":"Concerts","sub_category":" Le Nouveau Siècle  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orchestre-national-de-lille-20190528102703.jpg","lat":50.63712145,"long":3.0602258562038456,"description":"CINE-CONCERT STARWARS : LE RETOUR DU JEDIle vendredi 21 février à 20h et le samedi 22 février à 18h30Star Wars : Le Retour du JediFilm américain de Richard Marquand Co-écrit par George Lucas et Lawrence KasdanMusique originale de John WilliamsDirection Ernst van TielProjection sur grand écran et orchestre en directEn version originale, sous-titrée en françaisPresentation licensed by Disney Concerts in association with 20th Century Fox, Lucasfilm Ltd., and Warner / Chappell Music.c 2017 \u0026 TM LUCASFILM LTD. ALL RIGHTS RESERVEDSorti en 1983, Le Retour du Jedi conclut la première trilogie de Star Wars. Ses Ewoks, son sens du spectacle et ses enjeux dramaturgiques en font l'un des épisodes les plus populaires de la saga. John Williams tisse une véritable symphonie dans laquelle les thèmes de la Force, de la Marche impériale et de Luke se métamorphosent avec une éblouissante virtuosité. Pour dépeindre les adorables Ewoks, le compositeur utilise un éventail de percussions insolites comme les claves, les maracas ou les métallophones.Le résultat, comme toujours avec Williams, est irrésistible et prodigieusement efficace.Infos réservation :Pour les réservations P.M.R., s'adresser à L'Orchestre National de Lille au 03 20 12 82 40 ","event_url":"no_url"},{"name":"Ofenbach - Live à Lille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'Aéronef  , 59","category":"Concerts","sub_category":" L'Aéronef  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ofenbach-20190717114802.jpg","lat":50.6368435,"long":3.073903,"description":"A seulement 24 ans, ces deux Parisiens font partie des valeurs montantes de la deep house, me?me si leur son n'est pas exclusivement eìlectro et interpelle les grands noms du rock et du folk. C'est ce qu'on entend dans « Be Mine », classeì dans les hauteurs des classements mondiaux et qui aligne plus de 300 millions de streams, servi par un clip aÌ la fois fun et sexy. 100 millions de vues au compteur pour celui-ci : c'est ce que l'on peut appeler un tube. En 2017, ils collaborent avec l'auteur-compositeur ameìricain Nick Waterhouse pour le deìlicieusement reìtro ‘KATCHI' (6eme de l'airplay europeìen et titre Dance le plus shazameì au monde durant plus de trois mois), puis avec Benjamin Ingrosso, l'auteur compositeur originaire de Stockholm, qui a repreìsenteì la SueÌde au concours Eurovision 2018. Le reìsultat est un nouveau tube en France, qui finit #2 des fortes rotations en radio ! Ils deìvoilent deìsormais un projet de mini album eìponyme, qui inclut leurs trois tubes BE MINE, KATCHI, PARADISE, ainsi que 5 ineìdits, dont des collaborations avec les ameìricains de Portugal. The Man et The Bamboos, et leur nouveau single : ROCK IT !  ","event_url":"no_url"},{"name":"Spectacle Boulets Gagnants à Lille du 5 décembre 2019 au 23 février 2020","date_start":"2019-12-05","date_end":"2020-02-23","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Quand l'amitié se met au service de l'amour dans un pari fou: Caser l'incasable Un couple heureux, Thomas et Laura, se taquinent sur leurs amis respectifs et font le pari suivant : Caser en premier leur incasable ami. Ils vont alors inscrire sur internet sous de faux profils : Julia la coincée et Vincent le pervers. A l'approche de la victoire, le pari prend des proportions folles où tous les coups sont permis ! Auteur : Romain Collignon Metteur en scène : Nadège Rigault ","event_url":"no_url"},{"name":"Spectacle Fantasmes Et Frustrations à Lille du 5 décembre 2019 au 23 février 2020","date_start":"2019-12-05","date_end":"2020-02-23","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"En plein mois de mai, sous des trombes d'eau bretonnes, la rencontre explosive de deux couples en escapade amoureuse. De confidences en confrontations, dans une comédie enlevée à la tension sexuelle aiguë, les désirs s'enflamment. Une virée romantique qui tourne à l'histoire de fesses ! Une comédie de moeurs légères.... Auteur : Romain Collignon Metteur en scène : Nadège Rigault ","event_url":"no_url"},{"name":"Dj Snake: Bus A/r Seul Lille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Gare Lille Europe -parking Autocars (Boulevard De Leeds), 59","category":"Concerts","sub_category":" Gare Lille Europe -parking Autocars (Boulevard De Leeds)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":50.6367349,"long":3.0474967,"description":" Organisateur : Ontours  Sans ticket concert Ce package comprend : - l'aller/ retour en autocar - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur) Programme :  Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Concert libre Fin vers 23h30 Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"no_url"},{"name":"Dj Snake: Bus Lille + Carre Or le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Gare Lille Europe -parking Autocars (Boulevard De Leeds), 59","category":"Concerts","sub_category":" Gare Lille Europe -parking Autocars (Boulevard De Leeds)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":50.6367349,"long":3.0474967,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket carré or - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"no_url"},{"name":"Spectacle Maries Au Premier Ringard à Lille du 5 au 29 février 2020","date_start":"2020-02-05","date_end":"2020-02-29","address":" La boite à rire Lille , 59","category":"Theatres","sub_category":" La boite à rire Lille ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6283646,"long":3.0517316,"description":"Mariés au premier ringard Quand des producteurs de télévision ont l'idée saugrenue de marier des inconnus cela crée des rencontres improbables et rocambolesque.La science et l'amour peuvent-ils faire bon ménage ? Des célibataires, candidats à l'amour, sont soumis à des tests pour leur permettre de trouver l'âme soeur, la personne leur convenant à la perfection scientifique.Les résultats de ces tests emmènent les couples qui sont censés correspondre à se dire « oui » devant le maire sans ... ne s'être jamais vu auparavant.À travers plusieurs candidats, tous plus drôles et plus loufoques les uns que les autres, entrez dans les méandres d'une émission de télévision aussi improbable qu'hilarante.Une comédie tout public qui se moque de la télévision presque autant que celle-ci se moque de nous. Auteur : Julien SigalasArtistes : Claire Cacheux, Fred Tanto Réservez vos places de theatre pour : MARIES AU PREMIER RINGARD - LA BOITE A RIRE Le prix des places est à partir de : 17.00 €Date : mercredi 5 février 2020 au samedi 29 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MARIES AU PREMIER RINGARD. ","event_url":"no_url"},{"name":"Dj Snake: Bus Lille + Fosse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Gare Lille Europe -parking Autocars (Boulevard De Leeds), 59","category":"Concerts","sub_category":" Gare Lille Europe -parking Autocars (Boulevard De Leeds)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":50.6367349,"long":3.0474967,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket fosse - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"no_url"},{"name":"Spectacle Le Sexe Pour Les Nuls à Lille du 9 novembre 2019 au 28 mars 2020","date_start":"2019-11-09","date_end":"2020-03-28","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Tout ce que vous avez toujours voulu savoir sur le sexe sans jamais avoir osé le demander. Un spectacle hilarant, surprenant et décalé ! Comment, pourquoi, où, avec qui, dans quelle position, à quelle heure, à quel âge, dans quel endroit...? Avec humour et finesse, un incroyable professeur va tout vous apprendre sur le sexe! Et vous verrez que vous n'êtes pas si nul(le). A voir en couple où entre ami(e)s pour le plaisir et que pour le plaisir ! Réservez vos places de theatre pour : LE SEXE POUR LES NULS - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 21.00 €Date : samedi 12 octobre 2019 au samedi 28 décembre 2019 ","event_url":"no_url"},{"name":"Spectacle Roman Frayssinet à Lille le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Sébastopol  , 59","category":"Theatres","sub_category":" Théâtre Sébastopol  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roman-frayssinet-TMASTER_rZ7SnyZ1AePMbz-e2-84256977.jpg","lat":50.6290886,"long":3.05794517568956,"description":"Roman Frayssinet « Alors »Fougueux, audacieux et passionné, Roman a placé l'authenticité au coeur de sa démarche artistique et dévoile dans ses envolées romanesques le résultat de ses réflexions. Entre Stand up classique et absurde, Roman Frayssinet présente un humour surréaliste et singulier. Réservez vos places de humour et one (wo)man show pour : ROMAN FRAYSSINET - THEATRE SEBASTOPOL Le prix des places est : 33.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ROMAN FRAYSSINET. ","event_url":"no_url"},{"name":"Spectacle A Un Doigt Du Bonheur à Lille du 5 au 29 février 2020","date_start":"2020-02-05","date_end":"2020-02-29","address":" La boite à rire Lille , 59","category":"Theatres","sub_category":" La boite à rire Lille ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6283646,"long":3.0517316,"description":"A un doigt du bonheur Si toi + moi = nous, ?a veut aussi souvent dire que le Mariage, c'est le début des...Bref, l'amour c'est mieux à deux. Mais ?a c'est tout une histoire !Charlotte et Gregory un couple comme tant d'autres vont traverser des crises de rires et de nerfs, mais aussi et surtout répondre à des questions aussi importantes que l'Amour comment ?a marche ?L'amour, pourquoi ?a marche ?Mais où as-tu mis la télécommande ?Pourquoi ta mère appelle tout le temps ?Pourquoi il ne veut rien entendre ?Pourquoi elle veut toujours avoir raison ?Pourquoi je l'aime ?Pourquoi lui ? Pourquoi elle ? Pourquoi nous ?Pourquoi tant de pourquoi ? Auteur : Jeremy WulcArtistes : Nathalie Herbaut, Denis BeauvilainRéservez vos places de theatre pour : A UN DOIGT DU BONHEUR - LA BOITE A RIRE Le prix des places est à partir de : 17.00 €Date : mercredi 5 février 2020 au samedi 29 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour A UN DOIGT DU BONHEUR. ","event_url":"no_url"},{"name":"Spectacle Baptiste Lecaplain à Lille du 19 au 22 février 2020","date_start":"2020-02-19","date_end":"2020-02-22","address":" Le spotlight  , 59","category":"Theatres","sub_category":" Le spotlight  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/baptiste-lecaplain-12091843.jpg","lat":50.6304557,"long":3.0568477,"description":" BAPTISTE EST SANS AUCUN DOUTE UN DES HUMORISTES LES PLUS TALENTUEUX DE SA GÉNÉRATION, UN SENS INNÉ DE L'AUTODÉRISION EN PLUS. ","event_url":"no_url"},{"name":"Spectacle Tcha Tcha Car à Lille du 22 février au 18 avril 2020","date_start":"2020-02-22","date_end":"2020-04-18","address":" Le spotlight  , 59","category":"Theatres","sub_category":" Le spotlight  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6304557,"long":3.0568477,"description":" Ils sont 2, ils ne se connaissent pas et pourtant ils vont devoir se supporter pendant plus de 8h dans la même voiture... Il est 22h, Grégory doit se rendre absolument dans le Sud de la France mais sa voiture vient de le lâcher... N'ayant pas d'autre choix, il décide pour la première fois de faire du covoiturage.   Et c'est en allant sur le site \"TchaTchaCar\" qu'il tombe sur l'annonce parfaite : \"Paris-Nice : propose 3 places, voiture confortable et spacieuse, départ 23h.\" – Emilie 29 ans.\"   Excité par l'idée de traverser le pays en compagnie de cette charmante conductrice, Grégory réserve directement sa place. Malheureusement pour lui, tout ne va pas se passer comme il l'espérait... ","event_url":"no_url"},{"name":"Spectacle Wok'N'Woll à Lille du 8 novembre 2019 au 19 avril 2020","date_start":"2019-11-08","date_end":"2020-04-19","address":" Théâtre La Comédie de Lille  , 59","category":"Theatres","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Le violoniste, polymorphe vocal et son acolyte pianiste d'une verve comique irrésistible, vous emmènent dans leurs différents univers musicaux sur un rythme effréné, avec humour et folie. Un cartoon mélodieux et hilarant où l'absurde n'a d'égal que la virtuosité.Une pincée d'AC/DC, un soupçon de Stevie Wonder et un zeste de Rolling Stones, le tout mélangé dans un wok musical relevé d'une sauce Bach et Tchaïkovsky et on obtient le Wok 'n woll... Kordian Heretynski : violonPierre-Damien Fitzner : pianoAssistante à la mise en scène : Eléonore Louis Artistes : Kordian Heretynski, Pierre-Damien FitznerMetteur en scène : Ricardo Lo Giudice, Patrick de Valette  Réservez vos places de spectacle et comedie musicale pour : WOK'N'WOLL - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 18.00 €Date : jeudi 19 septembre 2019 au dimanche 8 mars 2020 ","event_url":"no_url"},{"name":"Manu Gabriele \u0026 Les Effets Spéciaux et Gadjo à Roubaix le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Bar live  , 59","category":"Concerts","sub_category":" Bar live  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/manu-gabriele-les-effets-speciaux-gadjo-20200129153528.png","lat":50.6939461,"long":3.1764397,"description":"» Manu Gabriele \u0026 Les Effets Spéciaux Manu Gabriele, c'est une guitare incandescente, rock, parfois cold, orientale, sur des instru' electro, ce samedi accompagnées par Les Effets Spéciaux.(Texte : Facebook)» Gadjo Gadjo, c'est un terme de la culture des gens du voyage. C'est poétique, ça invite aux rêves, ça goûte le raki, l'arak, le tipunch ou le koutoukou. Ça tranche avec le mépris dont nos sociétés sédentaires font preuve envers tous les gens qui revendiquent être de partout et de nulle part.Cinq Gadjos pour vous servir des morceaux aux couleurs variées, en français dans le texte. Avec une vraie envie de s'enrichir les uns les autres et de continuer à remplir vos oreilles de plaisir tout au long de cette aventure. Parce que ce qui compte ce n'est pas la destination, mais le chemin.(Texte : Gadjo) Gadjo sur Facebook : https://www.facebook.com/pg/Gadjo.musiqueGadjo sur Instagram : https://www.instagram.com/gadjo.musique/ ----------------------------------- ** ENTRÉE GRATUITE ** - 1 d'adhésion annuelle (lieu de cercle privé) Le Bar Live301 avenue des Nations Unies59100 Roubaix03.20.80.75.35 / contact@association-live.fr / www.association-live.fr Facebook / Twitter / Instagram : BarLive301 Métro : ligne 2, arrêt Eurotéléport ou Roubaix Grand' Place (dernier métro 00h10)Bus : Liane 4, arrêt Collège (à notre porte)Voiture : Voie rapide sortie n°10 puis Roubaix CentreTramway : Eurotéléport (dernier tramway semaine : 00h00)Site web : http://association-live.frInfos réservation :Entrée gratuite - 1 d'adhésion annuelle (lieu de cercle privé) ","event_url":"http://association-live.fr"},{"name":"Spectacle Yacine à Lille du 26 octobre 2019 au 29 février 2020","date_start":"2019-10-26","date_end":"2020-02-29","address":" La boite à rire Lille , 59","category":"Theatres","sub_category":" La boite à rire Lille ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.6283646,"long":3.0517316,"description":"Autant vous prévenir... Il vaut mieux aimer rire de tout pour espérer passer un bon moment dans ce spectacle.Avec une écriture cynique et finement provocatrice, Yacine Kaci prend un malin plaisir à aborder tout les sujets dont il n'est pas très moral de rire... à première vue.Renversant le politiquement correct, les tabous et les bien-pensants... voici enfin un spectacle qui fait mal là où ?a fait du bien !déconseillé pour les moins de 16 ansArtiste : Yacine Kaci Réservez vos places de humour et one (wo)man show pour : YACINE - LA BOITE A RIRE Le prix des places est à partir de : 17.00 €Date : samedi 26 octobre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour YACINE. ","event_url":"no_url"},{"name":"Spectacle Ennemies potiches n°1 à Lille le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le spotlight  , 59","category":"Theatres","sub_category":" Le spotlight  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ennemies-potiches-n-20200208110128.jpg","lat":50.6304557,"long":3.0568477,"description":"Trois filles, trois flingues, un braquage... Et un milliard de catastrophes ! Attention, ces individus sont dangereusement drôles.  Janis et Nina, colocataires et amies depuis bientôt dix ans, voient leur duo de looseuses envahi par la grande soeur de Nina. Leurs petites vies minables auraient pu continuer longtemps leurs cours, mais le sort va s'acharner sur nos trois héroïnes et les entraîner dans un tourbillon de catastrophes...  Le Saviez-vous ?Cette comédie de Karine Dubernet a obtenu un triomphe tout d'abord au Gymnase puis au Grand Point Virgule de Paris et est jouée par de nombreuses compagnies à travers la France...Site web : http://www.billetreduc.com ","event_url":"http://www.billetreduc.com"},{"name":"Spectacle Placebo Hypnose à Lille du 12 janvier au 23 février 2020","date_start":"2020-01-12","date_end":"2020-02-23","address":" La boite à rire Lille , 59","category":"Arts-du-spectacles","sub_category":" La boite à rire Lille ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":50.6283646,"long":3.0517316,"description":" Anas de Nazareth, maitre en illusion, vous invite à vivre une expérience extrasensorielle pleine d'émotion. Et s'il suffit de changer d'état d'esprit (ou de conscience), pour entrer dans un monde où tout devient possible. Placebo, un spectacle qui vous fait créer des liens extraordinaires avec vous, et de parfaits inconnus. «Seule l'explosion intérieure permet de briller» #Magie # Mentalisme # Hypnose Auteur, mise en scène \u0026 musique : Anas de Nazareth ","event_url":"no_url"},{"name":"Spectacle Le Goougle Show à Lille du 29 décembre 2019 au 15 mars 2020","date_start":"2019-12-29","date_end":"2020-03-15","address":" Théâtre La Comédie de Lille  , 59","category":"Jeune-publics","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Rose, toujours hyper-connectée, endormie sur son ordinateur, se retrouve alors aspirer avec son petit frère Louis dans la toile d'internet à la veille de Noël !Tous deux emprisonnés avec ce mystérieux Netflic : le maître de la toile. Dans ce voyage hors du temps et virtuel, Rose et Louis vont rencontrer des personnages touchants, tels que Abou le chef des smileys, Capuche la reine des snaps, mais aussi des personnages mauvais et fourbes comme la sorcière Darknet et ce méchant Voltore, chef des tweeters.Ces deux frère et soeur parviendront -ils à sortir de cette toile addictive ? Vont- ils réussir à revenir dans notre VRAI monde ?Découvrez sans plus attendre ce conte original actuel et moderne, entre réalité et virtuel. Ce spectacle enchantera aussi bien les enfants que les adultes. Les spectateurs font partie du show et vivent pleinement cette histoire.Composé de 6 artistes Lillois talentueux, cette comédie est habillée de chouettes décors colorés, en polystyrène surdimensionnés !Artistes : Capucine Dupré (en alternance : Amandine Dusart), Marie Leullieux (en alternance : Laurine Leduc), Maud Persyn, Florian Rosin (en alternance : Omar El Mucho), Mehdi Aireche, Antoine Nya ","event_url":"no_url"},{"name":"Spectacle Le Goougle Kids Show à Lille du 15 février au 31 mai 2020","date_start":"2020-02-15","date_end":"2020-05-31","address":" Théâtre La Comédie de Lille  , 59","category":"Jeune-publics","sub_category":" Théâtre La Comédie de Lille  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.63771955,"long":3.065317447354925,"description":"Rose, toujours hyper-connectée, endormie sur son ordinateur, se retrouve alors aspirée avec son petit frère Louis dans la toile d'internet à la veille de Noël ! Tous deux emprisonnés avec ce mystérieux Netflic : le maître de la toile.Dans ce voyage hors du temps et virtuel, Rose et Louis vont rencontrer des personnages touchants, tels que Abou le chef des smileys, Capuche la reine des snaps, mais aussi des personnages mauvais et fourbes comme la sorcière Darknet et ce méchant Voltore, chef des tweeters. Ces deux frère et soeur parviendront -ils à sortir de cette toile addictive ? Vont- ils réussir à revenir dans notre VRAI monde ? Découvrez sans plus attendre ce conte original actuel et moderne, entre réalité et virtuel.Ce spectacle enchantera aussi bien les enfants que les adultes. Les spectateurs font partie du show et vivent pleinement cette histoire. Composé de 6 artistes Lillois talentueux, cette comédie est habillée de chouettes décors colorés, en polystyrène surdimensionnés ! Auteur : Maud PersynArtistes : Capucine Dupré (en alternance : Amandine Dusart), Marie Leullieux (en alternance : Laurine Leduc), Maud Persyn, Florian Rosin (en alternance : Omar El Mucho), Mehdi Aireche, Antoine Nya Réservez vos places de spectacle et comedie musicale pour : LE GOOUGLE KIDS SHOW - THEATRE LA COMEDIE DE LILLE Le prix des places est à partir de : 17.00 €Date : dimanche 29 décembre 2019 au dimanche 31 mai 2020 ","event_url":"no_url"},{"name":"Spectacle Olivier Lejeune à Fourmies le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Théâtre Jean Ferrat , 59","category":"Theatres","sub_category":" Théâtre Jean Ferrat ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/olivier-lejeune-67919922.jpg","lat":50.6367349,"long":3.0474967,"description":"Mieux vaut en rire Comédien (quarante pièces, téléfilms, cinéma) auteur de livres (récemment Mémoire d'éléphant? et « Mémoire au top » chez Hachette) de pièces (Tout Bascule, Dévorez-moi, Presse Pipole, Pourquoi moi ?! La symphonie des faux culs, Le bouffon du président, La croisière s'éclate) de sketches (notamment pour Michel Leeb, Yves Lecoq, Patrick Sébastien, Gérald Dahan, etc...) là c'est l'humoriste chansonnier (émissions de Philippe Bouvard, Patrick Sébastien, Les Grosses Têtes, La Classe, TSR, RTBF, etc...) qui vous présente son one man show Mieux vaut en rire?   Sur scène, « Olivier s'amuse avec les symboles fondamentaux de notre société pour mieux les détourner tel un publicitaire de génie, un provocateur impétueux du rire, un artisan perpétuel de la farce? En fait, il dit tout haut ce que tout le monde pense tout bas. Il gratte où ?a fait mal en décochant ses flèches contre tout ce qui bouge : politiciens, stars du show-biz, faits de société... bref, tout ce dont les médias parlent !  Son show est un tour d'horizon en permanence réactualisé sur l'actu la plus immédiate, entrecoupé de sketches comédie ainsi qu'un bluffant numéro de mémoire où le public participe.  Un humour efficace, corrosif, sans vulgarités, garanti sans temps mort. La presse est unanime. À ses débuts en 1972, Salvador Dali disait de lui Il fait oeuvre de décrétinisation? Et il continue ! Comédien (quarante pièces, téléfilms, cinéma) auteur de livres (récemment Mémoire d'éléphant? et « Mémoire au top » chez Hachette) de pièces (Tout Bascule, Dévorez-moi, Presse Pipole, Pourquoi moi ?! La symphonie des faux culs, Le bouffon du président, La croisière s'éclate) de sketches (notamment pour Michel Leeb, Yves Lecoq, Patrick Sébastien, Gérald Dahan, etc...) là c'est l'humoriste chansonnier (émissions de Philippe Bouvard, Patrick Sébastien, Les Grosses Têtes, La Classe, TSR, RTBF, etc...) qui vous présente son one man show Mieux vaut en rire?   Sur scène, « Olivier s'amuse avec les symboles fondamentaux de notre société pour mieux les détourner tel un publicitaire de génie, un provocateur impétueux du rire, un artisan perpétuel de la farce? En fait, il dit tout haut ce que tout le monde pense tout bas. Il gratte où ?a fait mal en décochant ses flèches contre tout ce qui bouge : politiciens, stars du show-biz, faits de société... bref, tout ce dont les médias parlent !  Son show est un tour d'horizon en permanence réactualisé sur l'actu la plus immédiate, entrecoupé de sketches comédie ainsi qu'un bluffant numéro de mémoire où le public participe.  Un humour efficace, corrosif, sans vulgarités, garanti sans temps mort. La presse est unanime. À ses débuts en 1972, Salvador Dali disait de lui Il fait oeuvre de décrétinisation? Et il continue ! Réservez vos places de humour et one (wo)man show pour : OLIVIER LEJEUNE - THEATRE JEAN FERRAT Le prix des places est à partir de : 12.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour OLIVIER LEJEUNE. ","event_url":"no_url"}]