[{"name":"Spectacle Voyage en Italie à Grenoble du 26 au 28 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-28","address":" Mc2 (4 Rue Paul Claudel), 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orche-tre-philharmonique-de-radio-france-20190624115805.jpg","lat":45.1717597,"long":5.7327057,"description":"Porter à la scène les pensées, éminemment humanistes, de Montaigne. Voilà un défi réjouissant tant les propos du philosophe nous rappellent aux autres et à nousmêmes. Montaigne a toujours été « en mouvement ». Pas seulement sa pensée, mais tout son être. Il adorait voyager. Son journal d’un voyage en Italie relate l’un de ses périples, accompli en 1580- 1581 pour rencontrer le pape. Sur le plateau, Montaigne est accompagné de son secrétaire, de son palefrenier, de son cheval – superbe ! – et de deux poules. Ce dispositif scénique, simple, et les étapes de ce voyage fournissent maintes occasions de mettre en lumière l’incroyable force des propos du philosophe. Lequel aimait tout autant discuter des bienfaits du sommeil et des repas que d’aborder les grands sujets qui firent de lui une référence absolue en termes de tolérance et de recherche de l’altérité. Son époque est celle, terrible, des guerres de religions. Michel Didym prouve ici qu’il demeure dans ses propos une contemporanéité indiscutable. ","event_url":"no_url"},{"name":"Spectacle Jacob, Jacob à Grenoble du 26 au 30 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-30","address":" Mc2 (4 Rue Paul Claudel), 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orche-tre-philharmonique-de-radio-france-20190624115805.jpg","lat":45.1717597,"long":5.7327057,"description":"Du soleil de Constantine à l'obscurité de la guerre, on suit le jeune Jacob parti libérer la France, la fleur au fusil. Sa mère qui le cherche vit, elle aussi, une forme d'initiation. Ces parcours en parallèle nous retiennent entre rires et larmes. Dyssia Loubatière est tombée amoureuse de l’écriture de Valérie Zenatti. Sa démarche, de même, l’a enthousiasmée. De fait, l’auteure s’est servie de la fiction pour combler les vides de l’histoire de son grand-oncle Jacob. Mort dans les Vosges en 1944, il avait quitté l’Algérie alors qu’il était un tout jeune homme. La metteure en scène n’a pu reprendre l’intégralité de ce merveilleux roman, qui a remporté le prix du livre Inter en 2015. Elle a donc pris le parti de suivre deux fils narratifs qu’elle entrelace habilement. Le jeune Jacob rejoint la France où il découvre l’amitié, la guerre, l’amour et la mort. Sa mère brave les interdits familiaux pour partir seule à sa recherche. Les destins croisés de ces deux êtres nous bouleversent sans jamais nous accabler. ","event_url":"no_url"},{"name":"Spectacle Campana à Grenoble du 26 novembre au 11 décembre 2019","date_start":"2019-11-26","date_end":"2019-12-11","address":" Mc2 (4 Rue Paul Claudel), 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orche-tre-philharmonique-de-radio-france-20190624115805.jpg","lat":45.1717597,"long":5.7327057,"description":"Dans un chapiteau flambant neuf, plongez dans le monde du Cirque Trottola. Ses artistes nous présentent leur quatrième spectacle, magique et poétique. Deux personnages en quête de lumière arrivent d’un ailleurs: Titoune et Bonaventure Gacon. Elle est toute petite dans son costume bleu. Lui est bourru, à la corpulence d’un bûcheron. Ils ont connu les tréfonds. Ils cherchent l’éclat des sommets. Une opportunité leur est proposée lorsqu’ils découvrent la piste… Après avoir joué plus de 300 fois Matamore, le Cirque Trottola revient avec un spectacle tout aussi prodigieux. Les multi-instrumentistes Thomas Barrière et Bastien Pelenc ont rejoint le duo de la piste et rythment en musique leurs exploits entre trapèze volant et portés acrobatiques. Depuis plus de quinze ans, le Cirque Trottola fait preuve de virtuosité. Chacun de ses spectacles est prétexte à raconter l’âme humaine de façon chimérique. Un univers où se mêlent drôlerie et mélancolie. ","event_url":"no_url"},{"name":"Spectacle Le Chat Bleu A La Comedie De Grenoble du 13 septembre 2014 au 1er mars 2020","date_start":"2014-09-13","date_end":"2020-03-01","address":" Comédie de Grenoble  , 38","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Chacha est un chaton adorable, plein de vie et de curiosité. Rien ne le différencie des autres chats de son âge ? un détail près... il est bleu. Et cette particularité le rend affreusement malheureux. Les autres chatons ne veulent pas jouer avec lui; tout le monde se moque de son pelage bleu. Alors Chacha part ? l'aventure, traversant le monde et les continents ? la recherche de ses origines et avec l'espoir de trouver d'autres chats comme lui... Mais le chemin est parsemé d'embûches, de personnages farfelus et de surprises. Un conte initiatique sur la différence qui apprend la géographie et la tolérance en mélangeant chansons, humour et émotion.Pour les enfants de +3 ans ","event_url":"no_url"},{"name":"Spectacle A La Recherche Du Bisou Magique A La Comedie De Grenoble du 28 octobre 2014 au 27 janvier 2020","date_start":"2014-10-28","date_end":"2020-01-27","address":" Comédie de Grenoble  , 38","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Petite Lucie voudrait bien savoir qui se cache derrière le bisou magique...Le bisous magique, c'est le bisou qui fait du bien quand on a du chagrin, qui rassure quand on a peur. Petite Lucie part ? sa recherche. Un voyage en musique et en tendresse au pays des sensations.Spectacle pour les tout petits : 1 - 3 ans ","event_url":"no_url"},{"name":"Exposition Constellation à Grenoble du 12 novembre 2019 au 31 janvier 2020","date_start":"2019-11-12","date_end":"2020-01-31","address":" Café des arts de Grenoble  , 38","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-constellation-20191022165609.jpg","lat":45.196117,"long":5.7300422,"description":"Vernissage à 18h30 le 12 avec le soutien de l'Ecole de la PaixVous êtes tous invités, petits et grands, à venir admirer les peintures de ces enfants d'Amérique Latine, d'Afrique et d'Asie... Vous ressortirez tous avec un grand sourire grâce à la beauté ; thème de l'année : \"La terre, notre maison à tous\".Jusque fin janvier 2020Site web : http://www.lecafedesarts38.frInfos réservation :04 76 54 65 31 ","event_url":"http://www.lecafedesarts38.fr"},{"name":"Exposition Brigitte Long. Chemins de terre. Sculptures raku à Voiron du 6 au 30 novembre 2019","date_start":"2019-11-06","date_end":"2019-11-30","address":" Place À Lart (1 Place Porte De La Buisse), 38","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/brigitte-long-chemins-de-terre-sculpture-20191025151614.jpg","lat":45.1970415,"long":5.72130707580463,"description":"Brigitte Long entretient un dialogue silencieux, intime, puissant et profond avec la matière. Qu'il s'agisse de céramique, de peinture ou de sculpture, elle poursuit toujours le même corps à corps avec le matériau sollicité, pour en exprimer l'évidence interne, pour en révéler l'âme et les pensées secrètes, pour en exalter la sensualité infuse.....Ces pétrifications de temps et d'espace, couvertes des griffures de la mémoire du monde, sont des objets à regarder et caresser pour mieux s'imprégner de toutes les vérités terrestres.Site web : http://www.galerieplacealart.fr ","event_url":"http://www.galerieplacealart.fr"},{"name":"Exposition \"dear Life\" By Beast à Grenoble du 22 novembre 2019 au 11 janvier 2020","date_start":"2019-11-22","date_end":"2020-01-11","address":" Spacejunk Grenoble  , 38","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-dear-life-by-beast-20191107162059.jpg","lat":45.1866832,"long":5.7218117,"description":"VERNISSAGE DEAR LIFE BY BEASTVendredi 22 Novembre à partir du 18h30Entrée gratuite _______________________________________L'EXPOSITIONBeast présente sa dernière série \"Dear Life\" pour la prochaine exposition à Spacejunk Grenoble. Une nouvelle composition de collages numériques sur les mouvements d'extrême droite en Europe et aux États-Unis. Le street artiste italien intègre le visage emblématique d'Adolf Hitler dans le présent en changeant ses vêtements, ses expressions, ses postures et en le camouflant avec des images visuelles contemporaines, afin de voir si ce nouveau look le rendra à nouveau acceptable pour le public. L'ensemble du projet comprend plusieurs types d'exposition: installations non autorisées au centre des villes européennes utilisant des panneaux publicitaires, collage à grande échelle de structures abandonnées à la campagne et exposition itinérante dans les centres d'art Spacejunk à Bayonne, Lyon et Grenoble.Rapidement retirée par la police dans les rues et interdite sur les réseaux sociaux, la série «Dear Life» nous interroge sur le besoin de masquer une histoire monstrueuse avant qu'elle ne soit de nouveau supportable.L'ARTISTEAvec ses débuts en 2009, Beast a réalisé plus de 200 installations urbaines dans plus de 40 villes d'Europe, des États-Unis et du Japon. Avec ses collages ironiques et provocateurs, Beast déconstruit des visages bien connus de la politique et du monde du divertissement, recréant des scénarios à la limite de la véracité. Ses mash-ups distingués, encadrés en or et placés librement dans la rue, ont rapidement attiré l'attention des médias, invitant le public urbain à remettre en question la véracité de l'information, dans un jeu continu de références entre le monde réel et le monde idéal proposé par l'artiste. Beast donne une nouvelle vie à des images célèbres et à des images oubliées du répertoire photographique de notre histoire, élargissant les horizons du street art entre le commentaire politique et un art à part entière. Sa véritable obsession pour les icônes de notre temps explore diverses stratégies pour définir la complexité du monde politique. Ses «galeries à ciel ouvert» défendent une idée de l'art démocratique, forçant les frontières entre le vandalisme écrasant et l'urgence du monde artistique. expression. Beast transforme nos rues en son propre musée personnel, un hommage sincère offert à la ville et à ses habitants à travers des interventions nocturnes silencieuses, en revenant aux premières lueurs du matin, une version humanisée de la réalité indigeste.-----------------------------DEAR LIFE BY BEASTDu 23 Novembre 2019 au 11 janvier 2020 Vernissage le 22 novembre à 18h30. Du mardi au samedi de 14h00 au 19h00 [Entrée Gratuite]Spacejunk Grenoble 19 rue Génissieu38000 Grenoble E-mail : grenoble@spacejunk.tvSite web : http://WWW.SPACEJUNK.TV ","event_url":"http://WWW.SPACEJUNK.TV"},{"name":"Spectacle Inscriptions Tremplin Jeunes Talents 2019 à Crolles du 14 novembre au 17 décembre 2019","date_start":"2019-11-14","date_end":"2019-12-17","address":" Le Projo , 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/insciptions-tremplin-jeunes-talents-20191114154250.jpg","lat":45.28423005,"long":5.88147433804851,"description":"Le Tremplin Jeunes Talents est un concours ouvert à tous les jeunes de moins de 26 ans et résidant entre Grenoble et Chambéry. Il permet aux artistes ou aux groupes amateurs de présenter une performance devant un jury qui désignera le lauréat. Toutes les disciplines du spectacle vivant (musique, danse, cirque, chant, théâtre, humoriste etc.) peuvent être proposées.  Le Tremplin se déroulera le samedi 18 janvier 2020 à partir de 19h au Projo à Crolles, sur une scène équipée de matériel professionnel ! Tous ceux qui le souhaitent peuvent bien sûr venir découvrir et soutenir ces jeunes talents !Les candidats doivent s'inscrire en ligne sur le site de la mairie et joindre une présentation de l'artiste/du groupe, une démonstration, une fiche technique de mise à disposition de matériel ainsi qu'une autorisation parentale pour les mineurs. Les inscriptions sont ouvertes jusqu'au mardi 17 décembre 2019 sur le site de la ville. Le lauréat, désigné par un jury interdisciplinaire, verra sa production valorisée dans la programmation de l'Espace Paul Jargot (Crolles) et recevra une aide financière pouvant aller jusqu'à 1000 pour l'accompagner dans ses projets ! La soirée sera ponctuée par un showcase de la Cie A-Tika, lauréate du Tremplin Jeunes 2019.Site web : http://www.ville-crolles.fr/Infos réservation :Pour plus d'informations à propos de cet évènement, n'hésitez pas à contacter le service Jeunesse : leprojo@ville-crolles.fr / 04.76.04.00.65 ","event_url":"http://www.ville-crolles.fr/"},{"name":"Spectacle Match D'impro à Saint Georges d'Esperanche le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Salle Du Bocage (Place De L'église), 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/match-d-impro-20191125153344.jpg","lat":45.1970415,"long":5.72130707580463,"description":"\"Pour découvrir ou redécouvrir ce sport de joute venu tout droit du Québec ! \" Toute la compagnie est mise à contribution pour ces 2 matchs d'impro toutes catégories. Une seule voix compte, celle du public qui donne ses points selon son bon plaisir.Contées, chantées, ou encore rimées, le meilleur dans les impros c'est qu'elles sont toujours inattendues !  Exceptionnel : le Samedi 30 Novembre, on vous offre 2 matchs d'improvisation consécutivement. A 18h30, notre équipe Juniors avec la superbe troupe des \"impropulsés\" de Reignier (74), suivi par notre équipe adultes à 20h30 avec la troupe de Clermont Ferrand \"Les improvergnes\" Tous les bénéfices de cette soirée seront reversés à l'association \"Coeur et Partage\". Restauration rapide possible sur place. Site web : http://www.improandco.frInfos réservation :Tarif 5 par spectacle + pass 2 spectacles 8 Info et réservation à contact@improandco.fr ou au 06 63 11 60 50 ou au magasin Sale Karactère (rue marchande st georges d'esperanche) mais aussi sur les sites Billet Reduc et Hello Asso ","event_url":"http://www.improandco.fr"},{"name":"Concert Lofofora + Projet Ko à Fontaine le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La source  , 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lofofora-49209110.jpg","lat":48.9533183,"long":2.3293860493342,"description":" Pionniers du metal français depuis 1989, Lofofora est devenu grâce à ses textes engagés et un son incisif le parrain de beaucoup de groupes de rock français. Sans jamais démentir leur réputation, les musiciens de « Lofo » continuent d'arpenter les salles de concerts et de renouveler leur musique pour le plus grand plaisir de leur public. Ils nous promettent un album ancré à leurs racines hardcore, pour l'automne 2019. Avec leurs riffs ravageurs et leurs textes percutants, les Grenoblois de Projet KO sont les dignes héritiers de la scène rap harcore des 90's. Portés par une rythmique implacable, ils peignent à coup de phrases incendiaires des sujets actuels et universels.\t","event_url":"no_url"},{"name":"Spectacle Papagalli chante! (mais cause toujours) à Grenoble le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Mc2 (4 Rue Paul Claudel), 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orche-tre-philharmonique-de-radio-france-20190624115805.jpg","lat":45.1717597,"long":5.7327057,"description":"Si vous l’avez manqué en 2018, l’acteur et humoriste grenoblois livre une nouvelle représentation de son spectacle musical: un voyage dans l’histoire de la musique, des années 50 à nos jours. Serge Papagalli chante, tel un crooner revisitant des standards italiens, français et anglo-saxons. Franck Sinatra, Dean Martin, Bob Dylan, Francis Cabrel, Alain Bashung… Des musiques qui l’ont fait vibrer, « qui me trottent dans la tête et peut-être dans la vôtre aussi », confie-t-il. Le comédien se révèle être un parfait bluesman et un sacré rockeur, même s’il ne peut pas s’empêcher de parler, comme le titre l’indique ! « Il faut toujours parler, même pour ne rien dire… »  ","event_url":"no_url"},{"name":"Spectacle Mustapha El Atrassi à Grenoble le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Summum  , 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mustapha-el-atrassi-tmaster_rz7snyz1ade9ja-oa-89348105.jpg","lat":45.15529875,"long":5.73729835507919,"description":"Je lance ma tournée des Zéniths en indépendant pour les dernières de « Communautaire ». Alors venez on les 3amar Réservez vos places de humour et one (wo)man show pour : MUSTAPHA EL ATRASSI - SUMMUM Le prix des places est à partir de : 22.00 €Date : samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MUSTAPHA EL ATRASSI ainsi que du plan de salle interactif pour choisir vos places dans le lieu : SUMMUM. ","event_url":"no_url"},{"name":"Spectacle Jean l'Éperdu à Grenoble du 29 novembre au 1er décembre 2019","date_start":"2019-11-29","date_end":"2019-12-01","address":" Petit Théâtre Du Crearc (8 Rue Pierre Duclot), 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jean-l-eperdu-20191023153556.jpg","lat":45.1970415,"long":5.72130707580463,"description":"La troupe de déficients intellectuels de l'Arist/Créarc présente : Jean l'ÉperduJean bien que jeune homme vit chez ses parents. Sa mère le couve. Son père, chef de chantier, le presse de trouver un travail mais Jean refuse tout. Après une nouvelle dispute, il claque la porte. Son errance l'amène au Lys Noir, un bar, propriété de Vito, un maffieux, pour qui Jean deale. C'est là que la vie de Jean bascule. Ruptures, trahisons, garde à vue, bagarres mais aussi rencontres et découvertes rythment son itinéraire. Ayant atteint le fond de la solitude, Jean commence une lente remontée vers la lumière. Autour de lui interviennent de multiples personnages : Léa sa soeur, Jeanne son amie, Oulina la soeur de Vito des inspecteurs de police, un psychothérapeute... Le spectacle mêle les tons : dramatique, comique, onirique, poétique... Car Jean l'éperdu c'est aussi Jean le retrouvé. Telle pourrait être une des leçons de ce spectacle qui entrelace humour et émotions et entraine le spectateur dans la réalité des jeunes adultes d'aujourd'hui et dans leur imaginaire.Les péripéties et les surprises en tout cas ne manqueront pas.DistributionTexte : Fernand Garnier.Mise en scène : Fernand Garnier.Assistantes mise en scène : Elodie David.Avec : Enzo Achour, Emmanuel Alves De Moura, Zoubida Belaid, Grégoire Colas, Alexandra Courcier, Cédric Cosenza, Marie Dal Zotto, Gaetan Ferré, Francis Mirabel, Patrick Zafy.Costumes et maquillages : Nathalie Gueugue.Régie : Thomas Borrel, Elfie Saccoman.Avec le concours de : Romain Mourgues, Laurie Conrad.Site web : https://www.crearc.frInfos réservation :04 76 01 01 41 ou crearc@crearc.fr ","event_url":"https://www.crearc.fr"},{"name":"Concert Georges Brassens chanté par \"Histoire de Faussaire\" à Grenoble le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Café des arts de Grenoble  , 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/georges-brassens-chante-par-histoire-de--20191113144819.png","lat":45.196117,"long":5.7300422,"description":"André Bourrillon (chant, guitare) et ses deux compères, Eric Fragiaccomo et Eric Viforel aux guitares, nous font goûter le \"verbe Brassens\" avec simplicité et tendresse. Un plaisir toujours renouvelé et intact !Non seulement la vérité est là, mais en plus leurs arrangements sont originaux... Possibilité de diner à 19h30 sur réservation au 04 76 54 65 31 - Tram B arrêt NDame Musée - Zone piétonne; parking du Musée 5mn, parking Philippeville 10mn, parking de l'esplanade 15mn - Bus 16Site web : http://www.lecafedesarts38.frInfos réservation :04 76 54 65 31 ","event_url":"http://www.lecafedesarts38.fr"},{"name":"Concert Opéra dos Terreiros - Aldo Brizzi à Grenoble le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Théâtre Sainte Marie d'en bas  , 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chants-et-musiques-du-candomble-bresilie-20191008103138.png","lat":45.1920903,"long":5.73377851257376,"description":"Un « Roméo et Juliette » à l'époque de l'esclavage à Bahia, quand les tribus vivaient ensemble dans des camps de travail antagonistes Bantous (de l'Angola) et Nagô (du Bénin/Nigeria, « le royaume de Dahomé »). Nzailu et Dara, les protagonistes, travaillent comme esclaves pour construire le Brésil. Des êtres immatériels déterminent, invisibles, le cours des événements, depuis un monde parallèle où le monde magique de Shakespeare rejoint le monde des Orixás, c'est à dire celui des dieux du culte animiste africain connu au Brésil comme Candomblé et Umbanda.Site web : https://musiques-nomades.fr/-Sainte-Marie-d-en-bas-programmation-Infos réservation :Réservation sur : https://musiques-nomades.fr/Opera-dos-TerreirosInformations : contact@detoursdebabel.fr ou au 09 67 49 51 37 ","event_url":"https://musiques-nomades.fr/-Sainte-Marie-d-en-bas-programmation-"},{"name":"Concert Sortilege à Seyssinet Pariset le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Ilyade , 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sortilege-TMASTER_rZ7SnyZ1AdZF4N-bo-29320350.jpg","lat":45.1970415,"long":5.72130707580463,"description":"SORTILEGE  1ères parties : ELVENSTORM - SACRAL NIGHTRéservez vos places de concert pour : SORTILEGE - L'ILYADE Le prix des places est : 21.90 €Date : samedi 30 novembre 2019 ","event_url":"no_url"},{"name":"Spectacle Six-sous \"voyage Voyage\" à Vienne du 29 au 30 novembre 2019","date_start":"2019-11-29","date_end":"2019-11-30","address":" Café-théâtre AILLEURS c'est ICI , 38","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/six-sous-voyage-voyage-20191003153009.jpg","lat":45.1970415,"long":5.72130707580463,"description":"Un spectacle sur les différences culturelles qui en disent aussi long sur les autres que sur vous-même ! Sixsous a fait le tour du monde et nous raconte comment sont perçus les Français à l'étranger. Il ponctue ses dialogues de blagues grinçantes lancées de façon spontanée et toujours sincère ! Un spectacle rafraîchissant, divertissant, drôle mais aussi bien mené sur les différences culturelles qui en disent tout aussi long sur les autres que sur nous-même. Le Saviez-vous?- Prix du Jury au Festival des Arts Burlesques de Saint Étienne.- Première Partie de Bruno Salomone. RESERVATIONS INDISPENSABLES AU 0648570306ENTREE 17IL EST POSSIBLE DE MANGER OU DE GRIGNOTER vous faire passer une bonne soirée est notre priorité, pas de pretention, juste de la bonne humeurSite web : http://www.rest-ailleurs.comInfos réservation :0648570306 appel ou sms ","event_url":"http://www.rest-ailleurs.com"},{"name":"Concert Gospel Singers à Grenoble du 29 au 30 novembre 2019","date_start":"2019-11-29","date_end":"2019-11-30","address":" Basilique Du Sacre-coeur (Place De La Gare), 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/grenoble-gospel-singers-36139696.jpg","lat":45.1970415,"long":5.72130707580463,"description":"Concert inaugural des 24 vitraux de la basilique imaginés par Arcabas3 ans après sa magnifique restauration, l'immense basilique du Sacré-Coeur de Grenoble est actuellement en train d'être sublimé de 6 derniers vitraux flamboyants (sur un ensemble de 24) que l'artiste Arcabas, internationalement connu pour son sens du sacré et de la couleur, avait peint avant de s'éteindre l'année dernière. Pour dévoiler sa splendeur finale, cette oeuvre d'art monumentale sur le thème de la création, c'est à la formation des Gospel Singers que le diocèse a demandé de venir se produire le vendredi 29 et samedi 30 novembre à 20h pour donner deux grands concerts inauguraux. Du negro-spirituals au blues de la Nouvelle Orléans, de la pop religieuse des années 70 au R\u0026B des temps modernes, du gospel urbain au rap religieux, du folklore africain aux hymnes évangéliques, la force de cette chorale de 120 chanteurs est de s'approprier tout cet univers pour mieux le partager dans la générosité et dans la spontanéité. Ils vont véritablement ‘'mettre le feu'' à la basilique, ce sont donc des concerts à ne rater sous aucun prétexte ! L'intégralité des bénéfices des recettes de ces concerts permettront de financer une partie de deux derniers vitraux qui restent à l'être. Parlez-en autour de vous et venez très nombreux ! ","event_url":"no_url"},{"name":"Concert Palms Trax + Max Abysmal à Grenoble le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Belle Electrique  , 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/palms-trax-max-abysmal-20190823121459.jpg","lat":45.1871714,"long":5.704152,"description":" ? PALMS TRAX\t","event_url":"no_url"},{"name":"Concert Western Et Musiques De Films à Grenoble du 29 novembre au 1er décembre 2019","date_start":"2019-11-29","date_end":"2019-12-01","address":" Salle Olivier Messiaen , 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orchestre-symphonique-universitaire-de-grenoble-60818256.jpg","lat":45.19319115,"long":5.73317196601563,"description":" Un orchestre symphonique au complet pour interpréter les plus grandes musiques de films : Star Wars, Hook, Pirates des Caraïbes; mais aussi les mélodies les plus célèbres des Westerns par Enrico Morricone. Pour ce premier programme de la saison 2019-2020, l'Orchestre Symphonique Universitaire de Grenoble vous propose de redécouvrir les plus grandes musiques de films. De John Williams à James Horner en passant par les tubes de Morricone, l'orchestre ravira les oreilles du public néophyte comme averti ! Alors accrochez-vous et embarquez dans un voyage musical extraordinaire qui vous conduira à travers les époques et les plus belles histoires du cinéma, de Star Wars à E.T., en passant par les célèbres airs de l'homme qui en savait trop. Émotions garanties ! Vendredi 29 Novembre 2019 – Salle O. Messiaen Grenoble – 20H30 Dimanche 1er Décembre 2019 – Salle O. Messiaen Grenoble – 17H30  ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Seyssins","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Seyssins, 38","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.1970415,"long":5.72130707580463,"description":"","event_url":"/agenda-culturel/seyssins/"},{"name":"Spectacles de noël 2019 à Brignoud","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Brignoud, 38","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.1970415,"long":5.72130707580463,"description":"","event_url":"/agenda-culturel/brignoud/"},{"name":"Spectacle Guignol Et Les Animaux Magiques à Grenoble du 30 novembre au 24 décembre 2019","date_start":"2019-11-30","date_end":"2019-12-24","address":" Comédie de Grenoble  , 38","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":" Spectacle interactif ou les enfants aideront guignol à comprendre les animaux. Car, et c'est bien connu, seuls les enfants peuvent parler avec les bêtes. Ils vont aider Guignol à trouver celui qui manquent le plus aux enfants. qui est donc ce personnage mystérieux ? ","event_url":"no_url"},{"name":"Spectacle Guignol Et Les Enfants Du Pere Noel à Grenoble du 30 novembre au 24 décembre 2019","date_start":"2019-11-30","date_end":"2019-12-24","address":" Comédie de Grenoble  , 38","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":" Un magnifique conte de Noël pour toute la famille. À la veille de Noël, le traîneau rempli de cadeaux a disparu ! Il ne reste que peu de temps au Père Noël pour résoudre cet épineux problème. Guignol, notre bon gone, vient à la rescousse de son ami afin de sauver le Noël de tous les enfants. Une aventure qui le mènera au plus profond de la forêt enneigée. Tous les obstacles n'auront pas raison du courage de notre vaillant héros, qui fera tout pour préserver les fêtes de Noël. ","event_url":"no_url"},{"name":"Concert Missa Vaticano et Motets pour le Pape Paul V à Allevard le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Eglise St Marcel D'allevard (Place De La Resistance), 38","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/missa-vaticano-et-motets-pour-le-pape-pa-20191112151824.jpg","lat":45.1970415,"long":5.72130707580463,"description":"Concert pour choeur de femmes et instruments anciens (Caterina Assandra, 1590-apr.1618)Dans l'Italie du XVIIème siècle et malgré une opposition parfois marquée de leur hiérarchie, des religieuses souvent cloîtrées ont écrit les textes et composé la musique d'oeuvres vocales remarquables très appréciées à leur époque, tout à la fois novatrices et empreintes d'une grande spiritualité.Sous la direction de Mustapha Bouali, l'Ensemble vocal féminin Luscinia s'attache à faire découvrir la richesse et la beauté d'oeuvres baroques rarement présentées voire inédites. Il propose ici un concert entièrement consacré à l'une de ces très grandes compositrices, Caterina Assandra: la \"Missa Vaticano pour le Pape Paul V\", ici enrichie de nouveaux motets, a été présentée pour la première fois au public en juin 2018.Site web : http://sites.google.com/site/ensemblevocallusciniaInfos réservation :Renseignements: 07 62 61 24 85 - luscinia38@gmail.com ","event_url":"http://sites.google.com/site/ensemblevocalluscinia"},{"name":"Spectacles de noël 2019 à Voiron","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Voiron, 38","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.1970415,"long":5.72130707580463,"description":"","event_url":"/agenda-culturel/voiron/"},{"name":"Spectacles de noël 2019 à Grenoble","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Grenoble, 38","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.1970415,"long":5.72130707580463,"description":"","event_url":"/agenda-culturel/grenoble/"},{"name":"Spectacles de noël 2019 à Le Pin","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Le Pin, 38","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.1970415,"long":5.72130707580463,"description":"","event_url":"/agenda-culturel/le-pin/"}]