[{"name":"Spectacle Marie A Tout Prix A Saint Etienne du 9 mai 2019 au 22 mars 2020","date_start":"2019-05-09","date_end":"2020-03-22","address":" Le triomphe , 42","category":"Jeune-publics","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.8239698,"long":4.398933066042094,"description":"S'il veut toucher l'héritage de son grand-père, Antoine doit trouver l'âme soeur et se marier en moins de dix jours. Mission impossible ?? Pas pour Corinne Monge, l'aide ménagère du grand-père, qui va tout faire, le pire comme le meilleur, pour l'aider ? relever le défi ! Véritable Saint-Bernard du coeur, elle ne ménagera ni ses efforts ni ce pauvre Antoine pour atteindre son objectif : le marier ? tout prix. ","event_url":"no_url"},{"name":"Le Trio Joubran à Rive de Gier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Jean Dasté  , 42","category":"Concerts","sub_category":" Salle Jean Dasté  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.528286800000004,"long":4.617571986813823,"description":"Originaire de Nazareth en Galilée, Samir Joubran, virtuose du oud déjà consacré dans le monde arabe, accède aujourd'hui à une reconnaissance internationale. Samir et son frère Wissam ont commencé à tourner en dehors du Moyen-Orient en août 2002, et leur réputation n'a cessé de croître au fil de leurs concerts en Europe, au Canada et au Brésil. Leur premier album, Tamaas, paru en 2003, atteste leur connaissance intime de la musique et de l'histoire de leurs instruments, et leur formidable talent d'improvisateurs. Le plus jeune frère, Adnan, considéré comme un prodige par ses frères aînés, a fait ses débuts sur la scène internationale en octobre 2004. Avec une maîtrise et une connaissance manifeste des maqam traditionnels, les frères Joubran s'autorisent une relecture subtile de cette imposante tradition. C'est de musique arabe qu'il s'agit, mais c'est la Palestine qui se joue ici. Sans qu'il soit besoin de discours.Réservez vos places de concert pour : LE TRIO JOUBRAN - SALLE JEAN DASTE Le prix des places est à partir de : 26.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Porgy And Bess (metropolitan Opera) à Saint Etienne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Cinema Alhambra (2, Rue Praire), 42","category":"Theatres","sub_category":" Cinema Alhambra (2, Rue Praire)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.452621199999996,"long":4.382326963098603,"description":"Divers (3h40) Avec Eric Owens, Angel Blue, Frederick Ballentine, Alfred WalkerLa vie suit son cours à Catfish Row, près du vieux port de Charleston en Caroline du Sud. Les hommes jouent aux dés tandis qu'une femme chante une berceuse à son enfant. Mais lorsque le voyou Crown perd au jeu et assassine son adversaire, il fuit la ville, laissant derrière lui sa femme Bess qui se retrouve livrée à elle-même. Seul Porgy, le mendiant estropié du quartier, porte secours à la belle. ","event_url":"no_url"},{"name":"Spectacle Guignol le Secret de la Licorne à Saint Christo en Jarez le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Saint Louis, 42","category":"Jeune-publics","sub_category":" Saint Louis","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/guignol-le-secret-de-la-licorne-20191228164443.jpg","lat":43.883440197217716,"long":-85.80091797941895,"description":"Spectacle à partir de 2 ans.Retrouvez cette année Guignol au Village des Arc-en-ciel pour une nouvelle aventure festive et inoubliable! Merlin, le magicien, va t'il réussir à s'emparer de la corne magique de la Licorne Lucie? Que va être la réaction des Gones dans les nouvelles péripéties de Guignol, le secret de la Licorne?Infos réservation :0611200343 ","event_url":"no_url"},{"name":"Spectacle Conseil De Classe à La Talaudiere le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel Le Sou , 42","category":"Theatres","sub_category":" Centre culturel Le Sou ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.452621199999996,"long":4.382326963098603,"description":" Un professeur est seul dans une salle de classe. Filant avec poe?sie la me?taphore du dompteur de fauves, la salle de classe se transforme progressivement en ve?ritable chapiteau de cirque. Ce spectacle offre un regard neuf, profonde?ment since?re, parfois cruel mais toujours dro?le, sur la figure pourtant si familie?re du professeur.\t","event_url":"no_url"},{"name":"Spectacle Laura Laune à Saint Etienne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre de congrès Saint Etienne  , 42","category":"Theatres","sub_category":" Centre de congrès Saint Etienne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laura-laune-TMASTER_rZ7SnyZ1AePgbE-4u-39719542.jpg","lat":45.452621199999996,"long":4.382326963098603,"description":"Laura, cette jeune et jolie blonde au visage d'ange tellement innocent arrive sur scène... Que vous réserve-t-elle ? Laura Laune n'a aucune limite, elle ose tout ! Dans un humour noir décapant et une irreverence totale, la folie angélique de Laura Laune et de ses personnages emplis de paradoxes vous donne des frissons : est-elle innocente ou méchante ? Consciente de ses propos où simplement folle à lier ? D'une comptine pour enfants qui part en vrille, à des personnages d'une folie d'apparence imperceptible, le spectacle vous réserve bien des surprises. A l'abri sous ses airs de petite blondinette, l'humoriste Belge, qui a fait sensation en raflant tous les prix des festivals d'humour de ces deux dernières années, aborde sans concession les thèmes les plus difficiles : maternité, éducation, parentalité, maltraitance, homosexualité, racisme, homophobie, et bien d'autres. Avec Laura Laune, vous découvrirez les monstres qui se cachent dans le placard ! Interdit aux - de 14 ans ! Réservez vos places de humour et one (wo)man show pour : LAURA LAUNE - CENTRE DES CONGRES - ST ETIENNE Le prix des places est : 32.20 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Spectacle Le Mentaliste à Saint Etienne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le triomphe , 42","category":"Arts-du-spectacles","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":50.8239698,"long":4.398933066042094,"description":"Thibaut Del Corral, vous invite à vivre des expériences drôles et divertissantes !  ","event_url":"no_url"},{"name":"Elise And The Sugarsweets à Feurs le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le château du Rozier , 42","category":"Concerts","sub_category":" Le château du Rozier ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.7458958,"long":4.226489828359684,"description":" Elise \u0026 The Sugarsweets c'est la rencontre d'une jeune chanteuse talentueuse, Elise, et d'un solide Blues Band français, The Sugarsweets. The Sugarsweets, ce sont les Lauréats pour représenter la France à l'European Blues Challenge aux Acores en avril 2019 et ils viennent de sortir leur deuxième Album. Elise \u0026 The Sugarsweets s'inscrit dans la veine musicale du Rhythm \u0026 Blues et propose des compositions ainsi que des reprises. Son originalité repose d'une part, sur le son « organique » qui se dégage de cette formation, mais aussi la fraîcheur, l'énergie et la sensibilité de cette jeune artiste chanteuse de 20 ans qu'est Elise. Concert debout – places assises non garanties sauf PMR  ","event_url":"no_url"},{"name":"Spectacle Thibaut Del Corral Dans Le Magicien à Saint Etienne du 1er février au 22 mars 2020","date_start":"2020-02-01","date_end":"2020-03-22","address":" Le triomphe , 42","category":"Jeune-publics","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.8239698,"long":4.398933066042094,"description":"Dans LE MAGICIEN, Thibaut offre l'opportunité aux enfants de devenir le temps d'un instant, magiciens en herbe !  ","event_url":"no_url"},{"name":"1001 Bass Techno vs Hardcore 2 Dancefloors Le FIl Smac à Saint Etienne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Fil  Recevez par e-mail les nouvelles informations sur 1001 Bass Techno vs Hardcore 2 Dancefloors Le FIl Smac., 42","category":"Concerts","sub_category":" Le Fil  Recevez par e-mail les nouvelles informations sur 1001 Bass Techno vs Hardcore 2 Dancefloors Le FIl Smac.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bass-techno-vs-hardcore-dancefloors-le-f-20200117123744.jpg","lat":45.452621199999996,"long":4.382326963098603,"description":"","event_url":"no_url"},{"name":"Spectacle 20 Ans Apres à Saint Etienne du 30 janvier au 2 février 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Le triomphe , 42","category":"Theatres","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.8239698,"long":4.398933066042094,"description":"20 ans après ils s'étaient oubliés. Du moins c'est ce qu'ils croyaient...  ","event_url":"no_url"},{"name":"Mines de pyrite en Forez, Lyonnais et Bourgogne à Saint Etienne du 30 avril 2019 au 14 avril 2020","date_start":"2019-04-30","date_end":"2020-04-14","address":" 4 Bis Rue André Malraux 42000 Saint-etienne, 42","category":"Expositions","sub_category":" 4 Bis Rue André Malraux 42000 Saint-etienne","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mines-de-pyrite-en-forez-lyonnais-et-bou-20190430213308.jpg","lat":45.4398855,"long":4.3850242,"description":"Le minerai de pyrite appelé aussi \"or des fous\" fut très présent et exploité dans le Forez, le Lyonnais et la Bourgogne,en moindre quantité que le charbon, mais il eut son heure de gloire.Le fer est tiré de ce minerai. L'exposition permet de découvrir ce minerai.Site web : http://www.forez-jarez.frInfos réservation :04 77 47 23 14forezjarez.paul@bbox.fr ","event_url":"http://www.forez-jarez.fr"},{"name":"Age Tendre-La Tournee Des Idoles ! à Riorges le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Le scarabée Roanne  , 42","category":"Concerts","sub_category":" Le scarabée Roanne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-la-tournee-des-idoles-20190822141622.jpg","lat":46.028258199999996,"long":4.038205516482575,"description":"ÂGE TENDRE- LA TOURNEE DES IDOLES ! Nouveau spectacle - 100% live La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer ! Réservations PMR : 04 73 62 79 00 ","event_url":"no_url"}]