[{"name":"Patricia Blondel à Amiens du 10 décembre 2019 au 31 décembre 2020","date_start":"2019-12-10","date_end":"2020-12-31","address":" La Chapellerie (2 Rue Des Sergents), 80","category":"Expositions","sub_category":" La Chapellerie (2 Rue Des Sergents)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/patricia-blondel-20190316102255.jpg","lat":49.8937172,"long":2.2983618,"description":"Devant le succès rencontré par l'installation des oeuvres de Patricia BLONDEL à la chapellerieLes visites aquatiques sont prolongées pour toute l'année 2020.Début avril Patricia présentera de nouvelles oeuvres abstraites intitulées \"calligraphie aquatique\"Ces oeuvres sont créées à partir de musiques classiques ou de films, le pinceau suivant alors le rythme des notesdonnant à l'ensemble une vision de l'eau pensée comme une calligraphie.Venez nombreux pour découvrir les quelques toiles de cette artiste très originale, dont les acquisitions dépassent largement la frontière :France, Emirats arabes unis, Belgique, Suisse, Pays-Bas, Allemagne PACOJALes visites aquatiques ont lieu aux jours d'ouvertures de la chapellerie :mardi 10:30-12:30, 13:30-18:30mercredi 10:30-12:30, 13:30-18:30jeudi 10:30-12:30, 13:30-18:30vendredi 10:30-12:30, 13:30-18:30samedi 10:30-12:30, 13:30-18:30dimanche Fermélundi FerméSite web : http://blondel-patricia.guidarts.com ","event_url":"http://blondel-patricia.guidarts.com"},{"name":"Alain Souchon à Amiens le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Zénith Amiens  , 80","category":"Concerts","sub_category":" Zénith Amiens  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alain-souchon-25958554.jpg","lat":49.8956239,"long":2.2681286,"description":"La dernière fois qu'il est monté sur scène c'était aux côtés de son complice Laurent Voulzy, lors d'une tournée à guichets fermés. Mais cela fera plus de 6 ans qu' Alain Souchon n'a pas tourné en son nom. Ceux qui l'ont vu sur scène savent qu'il s'agit de son terrain de jeu de prédilection. Dans la lignée du magnifique « À Cause d'Elles » paru en 2011, Alain Souchon finalise l'enregistrement de son nouvel album, dont la sortie est prévue à la rentrée 2019. Réservations PMR : 03 22 47 29 00 ","event_url":"no_url"},{"name":"Spectacle Hansel et Gretel à Amiens du 29 au 30 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-30","address":" Maison de la Culture d'Amiens  Recevez par e-mail les nouvelles informations sur Hansel et Gretel., 80","category":"Theatres","sub_category":" Maison de la Culture d'Amiens  Recevez par e-mail les nouvelles informations sur Hansel et Gretel.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/atla-20190702142115.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Spectacle à partir de 6 ans.Un ciné-spectacle décalé et poétique qui revisite le célèbre conte des frères Grimm. Ici Hansel et Gretel ne sont plus des enfants abandonnés par leurs parents mais deux magiciens à la retraite qui vivent chez leur fils Jacob, un trentenaire au chômage, dans sa petite caravane, garée sur un terrain vague en bordure de forêt... Mêlant un film projeté sur grand écran et un spectacle musical sur la scène, Hansel et Gretel suit la trame du conte et traite, de manière enlevée, des sujets importants: comment s’occuper sans se sacrifier de ses parents vieillissants? Comment sortir de la grande pauvreté ? Quelle est la place des sentiments? Tout comme les contes de fée traditionnels dont il est inspiré, le spectacle, destiné à tous les publics, se présente comme une leçon ludique pour les enfants et leurs parents. ","event_url":"no_url"},{"name":"Poèmes graphiques à Amiens du 20 novembre 2019 au 21 février 2020","date_start":"2019-11-20","date_end":"2020-02-21","address":" Le Safran - Scène Conventionnée  , 80","category":"Expositions","sub_category":" Le Safran - Scène Conventionnée  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/poeme-graphique-20190702162513.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Poèmes graphiquesdu 20 novembre 2019 au 21 février 2020Yazid OulabFRANCE ALGÉRIEVERNISSAGE : MERCREDI 20 NOVEMBRE - 18h30VISITE GUIDÉE : MARDI 26 NOVEMBRE - 18hVISITE PIC-NIC : MERCREDI 15 JANVIER - 12H30Yazid Oulab est un artiste franco-algérien qui vit et travaille à Marseille. Il expose ses œuvres dans le monde entier : New-York, Paris, Lisbonne, Ankara, Tokyo, Tunis, Alger…L'artiste déploie une oeuvre protéiforme, porteuse d'une tension interne issue de son histoire personnelle : le dessin, la sculpture, la vidéo et la photographie. Ses œuvres et ses installations, teintées de poésie et de pensée, marquées par la spiritualité musulmane soufie sont influencées par ses origines familiales et culturelles. Elles sont aussi une synthèse de ses questionnements sur la vie, la religion, et de ses différentes expériences professionnelles et personnelles.Pour synthétiser ce lien entre histoire passée et actuelle, entre un père ouvrier accompli et une mère plongée dans les arts, le geste de Yazib Oulab se matérialisera par l'échafaudage, l'échelle, le fil à plomb… et surtout le clou, objet ambivalent qui vient de l'écriture cunéiforme et symbolise l'écriture et le travail mais aussi la fraternité humaine.Une exposition exceptionnelle, une oeuvre riche, à la dimension poétique et culturelle intemporelle.Site web : https://www.amiens.fr/Les-evenements/Poemes-graphiques ","event_url":"https://www.amiens.fr/Les-evenements/Poemes-graphiques"},{"name":"Spectacle J'ai Rêvé la Révolution à Amiens du 29 au 31 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-31","address":" Comédie de Picardie  , 80","category":"Theatres","sub_category":" Comédie de Picardie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/j-ai-reve-la-revolution-20190702163710.jpg","lat":49.8904708,"long":2.3011991,"description":"À partir de la figure d’Olympe de Gouges, Catherine Anne crée un théâtre épuré, intimiste et intemporel.Le théâtre de l’auteure et metteuse en scène Catherine Anne se frotte toujours au réel, aux innombrables conflits et défis qui assaillent les hommes - et spécifiquement les femmes. Présenté à la Comédie de Picardie en 2014,Agnès hier et aujourd’hui explorait de manière saisissante l’emprise du pouvoir masculin sur le corps des femmes.Librement inspiré par la vie et la mort d’Olympe de Gouges, pionnière du féminisme, guillotinée pour avoir dénoncé l’avènement d’une dictature révolutionnaire, J’ai rêvé la Révolution met en jeu un quatuor de personnages jamais nommés : la prisonnière conduite en cellule à cause de ses écrits ; le jeune soldat, figure de pouvoir pétrie de certitudes ; la mère du jeune soldat, qui souffre et déplore les violences de la Révolution ; la compagne du fils de la prisonnière, qui propose une éventuelle évasion.Alors que la mort approche et que le monde s’effondre, les dialogues concis créent une partition remarquable qui révèle de manière poignante et limpide les fragilités humaines et les dérives autoritaires. Ni historique ni didactique, ce théâtre épuré et finement interprété s’attache à l’essentiel, au creux de la vérité des êtres, lorsque l’intime et le politique se mêlent tragiquement.Un théâtre qui invite à la liberté contre toute forme d’oppression.Site web : http://www.comdepic.com/saison2019-2020.php ","event_url":"http://www.comdepic.com/saison2019-2020.php"},{"name":"Spectacle Le Cirque Poussière à Amiens du 29 janvier au 1er février 2020","date_start":"2020-01-29","date_end":"2020-02-01","address":" Le Safran - Scène Conventionnée  , 80","category":"Arts-du-spectacles","sub_category":" Le Safran - Scène Conventionnée  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-cirque-pou-iere-20190702171551.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Le Cirque PoussièreCompagnie La Faux Populaire – Le Mort aux Dents I Julien CandyFRANCESpectacle présenté sous chapiteau au Square Couperin : rue Maurice RavelMERCREDI 29 JANVIER - 16hJEUDI 30 JANVIER - 14h15VENDREDI 31 JANVIER - 20hSAMEDI 01 FÉVRIER - 19hDurée : 1h20Tout public dès 7 ansOn ne change pas un projet qui gagne !C'est devenu un rituel depuis quatre ans, un chapiteau au cœur du quartier nord, grâce à une collaboration avec le Cirque Jules Verne. Face au succès, on y retourne.Le Cirque Poussière, c'est un music-hall de poche, une opérette rêvée... Tout cela sur un manège. Les quatre compères nous entraînent dans un univers insolite fait de bric et de broc où s'enchaînent le dressage d'objets, le planté de fourchettes et la coiffure sur bicyclette.Le spectacle puise dans le théâtre, la manipulation d'objets, la musique et la danse afin de rendre ses lettres de noblesse à la candeur des rêves. La prouesse des numéros aériens est magnifiée par des instants d'une grande fraîcheur et d'une profonde poésie.Un véritable enchantement à voir en tribu !En partenariat avec le Cirque Jules VerneSite web : https://www.amiens.fr/Les-evenements/Le-Cirque-Poussiere ","event_url":"https://www.amiens.fr/Les-evenements/Le-Cirque-Poussiere"},{"name":"Signals Bis à Amiens du 1er janvier au 29 février 2020","date_start":"2020-01-01","date_end":"2020-02-29","address":" Maison de la Culture d'Amiens  Recevez par e-mail les nouvelles informations sur Signals Bis., 80","category":"Expositions","sub_category":" Maison de la Culture d'Amiens  Recevez par e-mail les nouvelles informations sur Signals Bis.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/atla-20190702142115.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Depuis 2012, Julien Lelièvre et Jean-Baptiste Levée ont initié de nombreuses collaborations. L’un en tant que graphiste-photographe, échangeant avec l’autre, en tant que créateur de caractères typographiques. Au cours de ces collaborations, ils ont invité nombre de leurs collègues, amis, apprentis à venir contribuer à leur pratique graphique, typographique et photographique. Signals Bis présente des projets réussis, des appels d’offres perdus, du design graphique associatif, des caractères typographiques nouveaux et anciens auto-commandités, des collaborations au service d’opérateurs culturels. De la typographie, du design et de la photo qui relatent comment le design contemporain peut se nourrir du dialogue et de l’échange, et qui prouve que ce design sait de mieux en mieux dépasser les modalités de la commande. ","event_url":"no_url"},{"name":"Spectacle La Faux Populaire Le Mort Aux Dents - Le Cirque Poussière à Amiens du 29 janvier au 1er février 2020","date_start":"2020-01-29","date_end":"2020-02-01","address":" Cirque Jules Verne Pôle Cirque et Rue  , 80","category":"Arts-du-spectacles","sub_category":" Cirque Jules Verne Pôle Cirque et Rue  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-faux-populaire-le-mort-aux-dent-le-ci-20190703120137.png","lat":49.898700500000004,"long":2.2724569947750464,"description":"LA FAUX POPULAIRE LE MORT AUX DENTS - LE CIRQUE POUSSIÈRE1h20 - à partir de 7 ansManège enchanteur à Amiens nord...C'est devenu un rituel depuis quatre ans, le Cirque Jules Verne et le Safran collaborent à la venue d'un chapiteau au coeur du quartier nord. Music-hall de poche, carrousel d'acrobates, Julien Candy a mis en piste une histoire de cirque comme un souvenir d'enfant. Quatre personnages habitent un univers enchanteur fait de bric et de broc. Comme tous droits sortis d'une pièce de Samuel Beckett, ils sont les sujets articulés d'un manège dont les tours sont ponctués par des numéros acrobatiques et aériens saisissants. Tout dans ce spectacle nous fait retomber en enfance et nous rappelle l'importance des rêves et de l'imaginaire qui déjouent les pièges de la réalité. Danser le tango sur une assiette, prendre un repas dont les plats tombent du ciel, rythmer un solo de violoncelle avec des bouteilles, Le Cirque Poussière incarne une existence pleine de rebondissements. Les acrobates font naître l'émotion à partir de peu, d'un geste, d'une note de musique et nous rappellent que la magie est partout autour de nous. Après Le Cirque Précaire et Le Cirque Misère, Julien Candy nous offre une leçon d'amour et d'humour.Site web : http://www.cirquejulesverne.fr/faux-populaire-mort-aux-dents/Infos réservation :Tarif plein : 16 Tarif réduit : 13 Tarif réduit + : 8 Tarif spécifique : 5  ","event_url":"http://www.cirquejulesverne.fr/faux-populaire-mort-aux-dents/"},{"name":"Sylvie Gosselin/Photographie à Amiens du 20 janvier au 6 mars 2020","date_start":"2020-01-20","date_end":"2020-03-06","address":" Centre culturel Léo Lagrange  , 80","category":"Expositions","sub_category":" Centre culturel Léo Lagrange  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dominique-scaglia-gravure-20190827121008.jpg","lat":49.897831499999995,"long":2.2968950007309927,"description":"Disparition / apparition,  absence / présence, obscurité / clarté, opacité / transparence, passé /  future, cycle des saisons / cycle du temps…Au travers de ses photographies sylvestres, Sylvie Gosselin a souhaité jouer avec la luminosité et son contraire pour que l’on imagine ce temps qui passe, les changements qui s’opèrent, ce cycle qui disparaît et qui revient.Du lundi 20 janvier au vendredi 6 mars 2020Vernissage le jeudi 23 janvier à 18h30 ","event_url":"no_url"},{"name":"Carte Blanche Artistique, aux Orfèvres à Amiens du 1er octobre 2019 au 1er octobre 2020","date_start":"2019-10-01","date_end":"2020-10-01","address":" Restaurant \"les Orfèvres\" (14, Rue Des Orfèvres), 80","category":"Expositions","sub_category":" Restaurant \"les Orfèvres\" (14, Rue Des Orfèvres)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/08/carte-blanche-artistique-aux-orfevres-restaurant-gastronomique-amiens-l2uf.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Carte blanche artistique pour proposer un itinéraire visuel qui accompagne les plats de Frédéric Barette. Deux ou trois saisons seront proposées sur l'année.Site web : http://www.lesorfevres.com ","event_url":"http://www.lesorfevres.com"},{"name":"Éros, un voyage dans le nu érotique à Amiens du 6 décembre 2019 au 28 février 2020","date_start":"2019-12-06","date_end":"2020-02-28","address":" Querelle (bar À Vins, Cuisine De Partage) (10 Rue Sire Firmin Leroux Amiens (18h-1h)), 80","category":"Expositions","sub_category":" Querelle (bar À Vins, Cuisine De Partage) (10 Rue Sire Firmin Leroux Amiens (18h-1h))","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eros-un-voyage-dans-le-nu-erotique-20191204080535.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Exposition de la série Éros, dessins invitant à un voyage dans le nu érotique...Du mardi au samedi de 18h-1h à 1h du matin!Site web : http://www.ldart.frInfos réservation :Du mardi au samedi de 18h-1h à 1 h du matin ","event_url":"http://www.ldart.fr"},{"name":"Spectacle Le Petit Chaperon Rouge à Amiens le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre d'Animation Picard Chés Cabotans  , 80","category":"Jeune-publics","sub_category":" Théâtre d'Animation Picard Chés Cabotans  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/04/le-petit-chaperon-rouge-1v07.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Spectacle à partir de 3 ans.Inspiré du grand classique \"Le Petit Chaperon Rouge\", le théâtre Chés Cabotans d'Amiens propose de redécouvrir ce récit initiatique traditionnel. Une réinterprétation picarde où se rencontrent les grandes figures de la littérature jeunesse et les pittoresques héros de l'héritage amiènois.Site web : http://www.ches-cabotans-damiens.com/Infos réservation :0322223090, Théâtre d'Animation Picard, Chés Cabotans d'Amiens 31 rue Edouard David contact@ches-cabotans-damiens.com ","event_url":"http://www.ches-cabotans-damiens.com/"},{"name":"Patricia Blondel À Amiens du 10 décembre 2019 au 31 décembre 2020","date_start":"2019-12-10","date_end":"2020-12-31","address":" La Chapellerie (2 Rue Des Sergents), 80","category":"Expositions","sub_category":" La Chapellerie (2 Rue Des Sergents)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-patricia-blondel-a-amiens-20191206140412.jpg","lat":49.8937172,"long":2.2983618,"description":"Les muses de Patricia Blondel sont des figures imaginaires, liquides et éphémères qui se désarticulent en perles d'eau sur la surface de la toile en interpellant avec bienveillance l'oeil du regardeur. De formation scientifique, Patricia Blondel se passionne pour l'eau et ses projections ; éclaboussures et autres gouttes. L'artiste explore les traces perlées qui se dessinent sur les fenêtres de son atelier par temps de pluie et fabrique son univers par le transfert de ces données invisibles. Ces figures sculpturales figuratives apposées sur fonds abstraits, semblent fluides, malléables, en mouvement. Elles glissent en filament sur la surface pour adopter des apparences inattendues.La forme gracieuse de leurs jaillissements souligne leur potentiel esthétique. Leurs lignes ondulantes, leur transparence, leurs reflets en miroir sur la surface, les jeux de lumière auxquels elles se prêtent dans la masse sont autant de signes distinctifs qui caractérisent une touche parfaitement identifiable. Extrait de Caroline CANAULT critique d'artAcquisitions particulières en France et dans les pays suivantsAllemagne, Belgique, Pays-Bas, Suisse, émirats-arabes unis, Chine.En 2016 la ville de BONDY fait l'acquisition de l'une de ces toiles « Libra »Site internet https://www.singulart.com/fr/artiste/patricia-blondel-1597Artiste peintre professionnelle Code APE 9003ASIRET/79887506800016Cotation AKOUN, ARTPRICE , DROUOTAdhérente ADAGPMembre de la FONDATION TAYLORLes galeries suivantes représentent Patricia :BERGAM galerie AMIENS (voir le site d'ARTSPER)SONIA MONTI galerie PARIS 8èmeLa GRANGE galerie GOUISE (département 03)possibilité de visite à son atelier sur demande 06 23 87 81 17Site web : https://www.singulart.com/fr/artiste/patricia-blondel-1597Infos réservation :° ","event_url":"https://www.singulart.com/fr/artiste/patricia-blondel-1597"},{"name":"9ème Salon Caritatif CAR ENTR'AID (2020) à Amiens du 28 au 29 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-29","address":" Ecole-collège-lycée St Acheul-st Riquier (50 Chaussée Jules Ferry), 80","category":"Expositions","sub_category":" Ecole-collège-lycée St Acheul-st Riquier (50 Chaussée Jules Ferry)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eme-salon-caritatif-car-entr-aid-20200106113433.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"SALON CAR ENTR'AID : l'événement caritatif de l'automobile de collection et de prestige L'association CAR ENTR'AID, organisatrice de l'exposition solidaire de véhicules de collection et de prestige, fait son retour comme chaque année à Amiens, le :Samedi 28 et Dimanche 29 Mars 2020Au Lycée St Riquier - St Acheul d'AMIENS Venez voyager dans le temps, partager votre passion ou découvrir le monde de la voiture ancienne et de prestige lors de notre Salon. Notre manifestation consiste, comme vous le savez, à organiser un évènement agréable, festif, convivial et qui rassemble deux esprits, qui sont aujourd'hui les valeurs de l'association CAR ENTR'AID :- L'Amour et la Passion des véhicules de collection et de prestige ;- Et l'Esprit Caritatif faisant appel à la générosité et à la charité. Le Salon CAR ENTR'AID a pour but de récolter des fonds pour les enfants hospitalisés du CHU Amiens-Picardie, à travers l'association LES FEES SOURIRES. Les animations :De nombreuses animations rythmeront la vie du salon tout au long de ce magnifique week- end, permettant ainsi aux visiteurs de vivre des expériences automobiles.Au programme :- Balade avec la voiture de votre choix dans l'agglomération Amiénoise ;- Tours en voitures de course sur une piste extérieure ;- Démonstrations de réparation, d'entretien, de réalisation de contrôle technique sur les véhicules de collection ;- Stands de voitures miniatures, d'habits d'époque, de jeux picards, de restauration, ou encore de viennoiseries ;- Et de nombreuses surprises vous attendent... Les infos à savoir :L'évènement se déroulera au sein de l'Ecole-Collège-Lycée St Acheul-St Riquier d'Amiens ;Le samedi 28 Mars 2019 de 12h à 18h et ledimanche 29 Mars 2019 de 10h à 18h sans interruption.L'entrée sera au tarif de 3  et gratuite pour les moins de 12 ans.Pour les équipages de véhicules de collection et de prestige, parking et entrée gratuits !!!(Possibilité de réserver un espace club). Les chiffres clés du Salon 2019 :Plus de 850 véhicules ont été exposés tout au long du week-end ; Plus de 7 000 passionnés réunis ;4 800  remis à l'association LES FEES SOURIRES en 2019 ;Plus de 30 300  récoltés pour les enfants hospitalisés en 8 éditions.(Site internet : carentraid.com / Mail : carentraid@gmail.com / Tel : 06.84.71.21.30)Site web : http://www.carentraid.comInfos réservation :Baptiste BEAUGRAND : 06 84 71 21 30 ","event_url":"http://www.carentraid.com"},{"name":"à Glisy du 15 janvier au 13 février 2020","date_start":"2020-01-15","date_end":"2020-02-13","address":" Salle d'arts de Glisy , 80","category":"Expositions","sub_category":" Salle d'arts de Glisy ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-20200109143547.png","lat":49.898700500000004,"long":2.2724569947750464,"description":"exposition en salle d'arts ouverte de 17h 0 19h le mercredi de 11H à 12h le samedi et sur demande par tel 0667510556 ou 0615983349Site web : https://www.ville-glisy.fr/ ","event_url":"https://www.ville-glisy.fr/"},{"name":"Adeline Gaffez Et Philippe Lachant à Amiens du 9 au 31 janvier 2020","date_start":"2020-01-09","date_end":"2020-01-31","address":" Agence Stéphane Plaza (Rue Flatters), 80","category":"Expositions","sub_category":" Agence Stéphane Plaza (Rue Flatters)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-adeline-gaffez-et-philippe-la-20200109230455.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"","event_url":"no_url"},{"name":"Narcissus in flores à Flixecourt du 18 janvier au 1er mars 2020","date_start":"2020-01-18","date_end":"2020-03-01","address":" Le Château Blanc (Rue De Chanzy), 80","category":"Expositions","sub_category":" Le Château Blanc (Rue De Chanzy)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/10/narcissus-in-flores-w4sm.png","lat":49.898700500000004,"long":2.2724569947750464,"description":"Cette exposition rétrospective présente les nouveaux travaux créés par Raphaëlle lors de son séjour au Château blanc dans le cadre d'une résidence. Ils sont le fruit de ses pérégrinations en bord de Somme et explorent un peu plus sa technique mêlant le grattage à la photographie ou au dessin.Site web : http://www.adacartcontemporain.com ","event_url":"http://www.adacartcontemporain.com"},{"name":"Spectacle Les Bodin'S à Amiens du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Zénith Amiens  , 80","category":"Theatres","sub_category":" Zénith Amiens  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-bodin-s-20190821110904.jpg","lat":49.8956239,"long":2.2681286,"description":"Ou l’irrésistible succès des Bodin’s « grandeur nature ».En faisant le pari en 2015 de reconstituer dans les Zénith et autres grandes salles le désopilant spectacle qu’ils jouaient dans leur ferme de Touraine en été, les Bodin’s n’imaginaient pas qu’ils partaient pour une tournée de plus de 5 ans et qui dépassera 1,2 million de spectateurs. Ce phénomène burlesque créé par Vincent DUBOIS et Jean-Christian FRAISCINET est du jamais vu. Sur les routes c’est un convoi de plus de 10 semi-remorques, dans les salles c’est dans le décor hors norme d’une ferme reconstituée grandeur nature que nous retrouvons Maria BODIN (Vincent Dubois) une vieille fermière roublarde et autoritaire de 87 ans et son fils Christian (Jean-Christian Fraiscinet) vieux garçon débonnaire et naïf, donnant la réplique à 6 autres comédiens. Y vivent également chien, poules, coq, lapins, chèvres, âne et cochon .... Au rendez-vous, machines infernales, effets spéciaux, eau, feu, flammes, odeurs ....C’est un phénomène qui dure, qui dure ... capable de faire basculer dans le rire les plus sceptiques. ","event_url":"no_url"},{"name":"Spectacle Les Virtuoses à Roye du 21 décembre 2019 au 2 février 2020","date_start":"2019-12-21","date_end":"2020-02-02","address":" Théâtre De L'Avre , 80","category":"Theatres","sub_category":" Théâtre De L'Avre ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-virtuoses-TMASTER_rZ7SnyZ1AdZ3q8-yl-46218121.jpg","lat":49.898700500000004,"long":2.2724569947750464,"description":"Les Virtuoses Les Virtuoses signent une partition jubilatoire où le piano donne la réplique à la comédie burlesque et à la magie nouvelle. Une joyeuse célébration menée par deux musiciens explosifs ! Un spectacle musical de Mathias et Julien CADEZAvec Mathias \u0026 Julien CADEZ, Clément GOBLET, Loïc MARLESLumières François CLIONCostumes Dominique LOUIS Le spectacle. Ces deux pianistes se lâchent sur scène avec une seule ambition : mélanger musique, magie moderne et clowneries à la Chaplin. Dans un spectacle musical emprunt de folie et de poésie, Les Virtuoses allient la virtuosité du concertiste à l'âme du clown. Osant le grand écart entre musicalité débridée et mise en scène spectaculaire, ils déchaînent le classique avec une délicieuse extravagance. À quatre mains expertes et espiègles, Les Virtuoses s'amusent avec Mozart, Vivaldi, et bien d'autres... Mais le duo ne joue pas seulement avec la musique, il la sublime d'une magie extraordinaire. Et, du bout des doigts, emmène les spectateurs dans une rêverie fantastique et musicale. Une lumière qui joue la diva et virevolte dans les airs, des notes qui s'envolent dans un battement d'ailes de colombe... La magie des Virtuoses, à la fois lyrique et électrique, rend grâce à leur musique.Musiciens, comédiens, magiciens... Les irrésistibles Virtuoses relèvent le pari fou de concilier la fantaisie et le sérieux, pour réconcilier la grande musique avec tous les publics. Une célébration musicale et onirique, menée tambour battant par deux pianistes aux multiples facettes !  Réservez vos places de spectacle et comedie musicale pour : LES VIRTUOSES - THEATRE DE L'AVRE - ROYE Le prix des places est : 39.00 €Date : samedi 21 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES VIRTUOSES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DE L'AVRE - ROYE. ","event_url":"no_url"},{"name":"Peppa Pig - Peppa Pig - Nouveau Spectacle à Amiens le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Mégacité  , 80","category":"Jeune-publics","sub_category":" Mégacité  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/peppa-pig-peppa-pig-nouveau-spectacle-TMASTER_rZ7SnyZ1AdZZ-9-b1-1370160.jpg","lat":49.8947177,"long":2.2659426547119175,"description":"Après le triomphe du « Grand Splash » avec plus de 100 dates dans toute la France : Peppa Pig, George et leurs amis sont de retour dans un tout nouveau spectacle en 2019 !L'histoire : C'est une belle journée et Peppa joue dehors avec ses amis. Maman Pig et Papa Pig ont une surprise pour elle et George. Ils cherchent par tous les moyens à deviner ce que c'est.... et vous, le pourrez-vous? Amusez-vous, faites le plein de chansons et bien sûr de beaucoup de surprises dans ce charmant nouveau spectacle coloré !  Réservez vos places de spectacle et comedie musicale pour : PEPPA PIG - AUDITORIUM MEGACITE Le prix des places est compris entre : 34.00 et 44.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PEPPA PIG. ","event_url":"no_url"}]