[{"name":"Spectacle Le Duel D'anton Tchekhov à Cebazat le 28 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-28","address":" Sémaphore  , 63","category":"Theatres","sub_category":" Sémaphore  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-duel-d-anton-tchekhov-20190520120625.jpg","lat":48.8283592,"long":-3.3040683,"description":"Un ciel bleu presque parfait, le pavillon de la plage, un cabinet de curiosités où se côtoient le serpent et l'orchidée, des costumes balnéaires, une musique d'un Caucase imaginaire et deux hommes qui se provoquent... bienvenue dans Le Duel ! Dans la bonne société caucasienne, en 1890, Ivan Laïevski, homme cynique et débauché, vient se confier à son ami, le docteur Alexandre Saïmolenko : après avoir séduit une femme mariée, Nadéjda, il a tôt fait de se lasser de cet amour et, accablé de dettes, il veut fuir à Saint- Pétersbourg pour recommencer sa vie. Nadéjda est montrée du doigt comme une femme déchue à ne pas fréquenter, Laïevski est détesté de tous, et particulièrement par le scientifique Von Koren qui, au nom de la science, a promis de le liquider pour débarrasser la société de ce cynique personnage. Seul Saïmolenko le défend et montre de la compassion à son égard grâce à sa cuisine et ses douces paroles. Von Koren finit par provoquer Laïevski en duel...Le Duel est une nouvelle initialement publiée en 1891, sous forme de feuilleton, dans la revue russe Temps nouveaux. Si dans un premier temps, Le Duel s'apparente à une nouvelle idéologique, elle n'en reste pas moins une histoire d'amour, construite comme une pièce de théâtre et un roman policier. Un vrai duel va avoir lieu mais les deux hommes finissent par se rapprocher, changer d'avis l'un sur l'autre et mettre en cause leurs systèmes de pensée respectifs.  DURÉE : 1 H 50 - À PARTIR DE 10 ANSSite web : http://www.semaphore-cebazat.frInfos réservation :Tarif plein : 20Tarif réduit : 16Abonné plein : 15Abonné réduit : 11 ","event_url":"http://www.semaphore-cebazat.fr"},{"name":"L'Opéra, qeulle merveille ! à Clermont Ferrand du 6 janvier au 1er février 2020","date_start":"2020-01-06","date_end":"2020-02-01","address":" Centre Lyrique Clermont Auvergne  , 63","category":"Expositions","sub_category":" Centre Lyrique Clermont Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-opera-qeulle-merveille-20190605094803.jpg","lat":45.76038695,"long":3.1323090156357396,"description":"L'OPÉRA, QUELLE MERVEILLE ! Exposition sur le merveilleux à l'opéra, à partir de la production de La Flûte enchantée de Mozart, créée par le Centre lyrique en 2018. L'opéra, depuis sa création, sublime le réel et ne cesse de provoquer émerveillement ou rejet ! Dans sa démesure, exigeant un véritable exploit de la part de ses interprètes, l'opéra ne peut laisser indifférent et a même joué à fond la carte du merveilleux à l'époque baroque. La Flûte enchantée de Mozart est le type même d'ouvrage qui a su toucher immédiatement le public le plus populaire et rester au répertoire depuis sa création. Il faut dire que Mozart et Schikaneder ont su allier musique savante et légère, intrigue féérique et trivialités en tout genre ! Cette exposition reviendra sur l'histoire de l'opéra et la place du merveilleux au coeur de son existence même. CONSERVATOIRE EMMANUEL CHABRIER3 Rue Maréchal Joffre, 63000 Clermont-FerrandSite web : http://www.centre-lyrique.com/saisonlyrique/expositions ","event_url":"http://www.centre-lyrique.com/saisonlyrique/expositions"},{"name":"Spectacle Molière, \"les Femmes Savantes\" à Clermont Ferrand du 15 novembre 2019 au 21 février 2020","date_start":"2019-11-15","date_end":"2020-02-21","address":" Théâtre Le Valet de Coeur  Recevez par e-mail les nouvelles informations sur Molière, \"les Femmes Savantes\"., 63","category":"Theatres","sub_category":" Théâtre Le Valet de Coeur  Recevez par e-mail les nouvelles informations sur Molière, \"les Femmes Savantes\".","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.76038695,"long":3.1323090156357396,"description":"Le spectacle Molière, \"les Femmes Savantes\" a lieu dans le cadre de la Soirée Nouvel an Clermont Ferrand 2020.  ","event_url":"https://63.agendaculturel.fr/festival/soiree-nouvel-an-clermont-ferrand-2020.html"},{"name":"9 HACKS Outils potentiels à Clermont Ferrand du 23 au 30 janvier 2020","date_start":"2020-01-23","date_end":"2020-01-30","address":" Galerie In extenso  Recevez par e-mail les nouvelles informations sur 9 HACKS Outils potentiels., 63","category":"Expositions","sub_category":" Galerie In extenso  Recevez par e-mail les nouvelles informations sur 9 HACKS Outils potentiels.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hacks-outils-potentiels-20200111144919.jpg","lat":45.76038695,"long":3.1323090156357396,"description":"","event_url":"no_url"},{"name":"Stage de théâtre avec Lee Voirien samedi 1er février 2020 !!! à Clermont Ferrand","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Changil (22 Rue Gabriel Péri), 63","category":"Theatres","sub_category":" Salle Changil (22 Rue Gabriel Péri)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lee-voirien-20180904105609.jpg","lat":45.76038695,"long":3.1323090156357396,"description":"Au programme :Expression corporelle, travail de la voix, improvisation, travail de la confiance en soi...Site web : http://www.leevoirien.frInfos réservation :Portable : 06 64 86 07 56Mail : asso@leevoirien.fr ","event_url":"http://www.leevoirien.fr"},{"name":"Spectacle Boum ! à Clermont Ferrand du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Defonce de Rire  , 63","category":"Theatres","sub_category":" Defonce de Rire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/boum-FNAC-1249374-1k-72928580.jpg","lat":45.7783734,"long":3.0795413,"description":"Alex Tournier est persuadé d'être un bon flic, Morgan Bodin, ancien militaire, à de gros problèmes de mémoire.  ","event_url":"no_url"},{"name":"Bloom à Châtel Guyon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de Châtel-Guyon  , 63","category":"Concerts","sub_category":" Théâtre de Châtel-Guyon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bloom-tmaster_rz7snyz1advsa4-i1-44519558.jpg","lat":45.919499,"long":3.0640163187486786,"description":"Bloom 01/02/2020 Au départ, il y a la rencontre de trois chanteuses, réunies par une amitié indéfectible et le désir espiègle d'unir leurs voix. Quand une contrebasse puissante et des percussions colorées s'invitent à dialoguer avec elles, on assiste avec ravissement à la naissance de Bloom !Le choix de n'être accompagné que d'une section rythmique confère une sonorité étonnante et riche à ce projet acoustique : les voix, libres de toutes les originalités, osent s'aventurer là où on ne les attendrait pas.  Les univers musicaux de chacun s'entremêlent aux frontières du jazz, de la world, de la pop pour donner jour à une musique tour à tour exaltée, rythmée, épurée... Durée : 1h30Public conseillé : tout public. Réservez vos places de concert pour : BLOOM - THEATRE DE CHATEL-GUYON Le prix des places est à partir de : 22.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DE CHATEL-GUYON. ","event_url":"no_url"},{"name":"Spectacle Jerome Commandeur à Clermont Ferrand le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith d'Auvergne  , 63","category":"Theatres","sub_category":" Zénith d'Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jerome-commandeur-20190821112528.jpg","lat":45.73888205,"long":3.1549650440998134,"description":"JEROME COMMANDEUR Un spectacle de Jérôme COMMANDEUR  Mise en scène Jérôme COMMANDEUR et Xavier MAINGON  Malgré quelques implants capillaires et une bonne gaine de maintien, en 5 ans l'homme n'a pas changé. Welcome back kid.  Tu nous as manqué. Réservez vos places de humour et one (wo)man show pour : JEROME COMMANDEUR - ZENITH D'AUVERGNE Le prix des places est compris entre : 36.00 et 44.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JEROME COMMANDEUR ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH D'AUVERGNE. ","event_url":"no_url"},{"name":"Electric Palace 2020","date_start":"2020-01-31","date_end":"2020-02-07","address":" Maison du peuple Clermont Ferrand , 63","category":"Festivals","sub_category":" Maison du peuple Clermont Ferrand ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/electric-palace-20200102112333.jpg","lat":45.7795944,"long":3.0773389970321268,"description":"Le festival Electric Palace 2020 revient pour sa 11ème édition ! Rendez-vous du 31 janvier au 7 février 2020 pour huit jours de concerts gratuits à la Maison du Peuple pendant le Festival du court métrage de Clermont-Ferrand.Après les séances de court-métrage ou même après le travail, venez profiter de concerts éclectiques d'artistes nationaux et internationaux tout au long de la semaine. C'est l'occasion de découvrir ce lieu éphémère et convivial autour d'un verre entre amis. Comme toujours, le festival est gratuit et accessible à tous.Au PROGRAMME :SÜEÜR - Super Parquet - Artús - John Grant - Adam Wood - Resilience - Lifter - the band - Teleraptor - Ian Caulfield - Pumpkin \u0026 Vin'S Da Cuero - Baja Frequencia - Chinese Man Records - CLEPS \"louis finn\" - Cocanha - ZICOL - Bandit Bandit - Armoni - Dombrance - Météo Mirage - RUPPERT PUPKIN - Arthur ELY - A4 - SMAD and Green Apple Band - Alexis Smad aka \"Z\" - soirée Festival EUROPAVOXSite web : http://bit.ly/EP2K19Infos réservation :ENTRÉE LIBREFacebook : https://www.facebook.com/ElectricPalace/Twitter : https://www.twitter.com/palace_electric ","event_url":"http://bit.ly/EP2K19"},{"name":"One Night Of Queen à Cournon d'Auvergne le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Zénith d'Auvergne  , 63","category":"Concerts","sub_category":" Zénith d'Auvergne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/one-night-of-queen-TMASTER_rZ7SnyZ1AePw-e-9o-41916428.jpg","lat":45.73888205,"long":3.1549650440998134,"description":"One Night of Queen performed by Gary Müllen \u0026 the WorksLa fin d'année 1991 représente un moment tragique pour presque tous les fans de rock. Freddie MERCURY, l'un des chanteurs rock les plus charismatiques de tous les temps, disparait. Et avec Freddie MERCURY disparaît également QUEEN. Les autres membres de cette formation légendaire décident d'un commun accord que ni le groupe, ni ses idées musicales originales, ne peuvent exister sans Freddie MERCURY.THE SHOW MUST GO ON...ONE NIGHT OF QUEEN est le spectacle hommage rendu à QUEEN le plus authentique et le plus impressionnant qui n'ait jamais été présenté sur scène avec ses tubes rock les plus légendaires. Durant deux heures, ce fascinant spectacle présente plus de 20 mégatubes des Rois du Rock : Bohemian Rhapsody, A kind of Magic, Friends will be Friends, Under Pressure, One Vision, Somebody to love, I want to break Free...Dans un show d'une qualité extraordinaire, Gary MULLEN est véritablement le sosie vocal et physique de Freddie Mercury. Avec son groupe THE WORKS, il réussit l'incroyable pari de ressusciter la magie, la force et la virtuosité du groupe légendaire QUEEN...En 2000, Gary MULLEN a remporté un concours en tant que meilleure incarnation de Freddie MERCURY dans l'émission « Stars In Their Eyes » en Grande-Bretagne avec le record des votes jamais enregistrés jusqu'à ce jour (soit un million de voix) pour un artiste dans une émission de téléréalité.Les éclairages, les décors, le son si caractéristique, les effets spéciaux des concerts de QUEEN - tout cela revit à nouveau dans ONE NIGHT OF QUEEN.Gary MULLEN atteint parfaitement le son charismatique de son idole et n'est inférieur en rien à la performance vocale très rare de l'ancien porte-parole de QUEEN.Brian MAY, guitariste légendaire de QUEEN, certifie que Gary MULLEN, non seulement dans sa performance scénique mais dans sa voix, est digne de l'excessif Freddie MERCURY.Réservez vos places de spectacle et comedie musicale pour : ONE NIGHT OF QUEEN - ZENITH D'AUVERGNELe prix des places est compris entre : 40.00 et 55.00 €Date : dimanche 2 février 2020Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ONE NIGHT OF QUEEN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH D'AUVERGNE. ","event_url":"no_url"}]