[{"name":"Spectacle Malik Bentalha à Nancy le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Zénith de Nancy  , 54","category":"Theatres","sub_category":" Zénith de Nancy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/malik-bentalha-FNAC-1089424-1t-48976407.jpg","lat":48.710407200000006,"long":6.139137242972112,"description":"MALIK BENTALHA « Encore » Après avoir conquis le public avec son tout premier spectacle « Malik se la raconte », retrouvez Malik Bentalha dans son second One Man Show : « Encore ». Avec son sens de la vanne, de l'improvisation et sa répartie, Malik nous emmène pendant 1H30 découvrir ce qui lui est arrivé ces dernières annéesRéservations PMR : 03 83 45 81 60 ","event_url":"no_url"},{"name":"Spectacle Muriel Robin à Nancy le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Zénith de Nancy  , 54","category":"Theatres","sub_category":" Zénith de Nancy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/muriel-robin-20190821105601.jpg","lat":48.710407200000006,"long":6.139137242972112,"description":"Depuis plus de 30 ans nous vivons avec ses sketchs.L'addition, Le noir, La réunion de chantier et tant d'autres...Ils ont accompagné nos vies, marqué notre quotidien, ils font partie de notre mémoire, de notre histoire collective, de notre jeunesse. Les répliques sont cultes, les expressions incontournables, indissociables d'une époque qui continue de vivre en nous.Qui n'a pas rêvé de remonter le temps ? De retrouver ces instants qui nous ont rendu si heureux ?Muriel Robin nous fait ce cadeau fou... l'espace de quelques soirs elle reprend ses sketchs cultes !Le passé et le présent vont danser ensemble en une grande fête de la joie pour célébrer notre si belle histoire commune. Et Pof !Réservez vos places de humour et one (wo)man show pour : MURIEL ROBIN - ZENITH DE NANCY Le prix des places est : 36.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MURIEL ROBIN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH DE NANCY. ","event_url":"no_url"},{"name":"Maxenss à Nancy le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'autre Canal  , 54","category":"Concerts","sub_category":" L'autre Canal  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxenss-TMASTER_rZ7SnyZ1AeJkA9-ol-56791065.jpg","lat":48.6943045,"long":6.1985888428392,"description":"Réservez vos places de concert pour : MAXENSS - L'AUTRE CANAL Le prix des places est : 22.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MAXENSS. ","event_url":"no_url"},{"name":"H. Berlioz à Nancy le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Poirel  , 54","category":"Concerts","sub_category":" Salle Poirel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.690463,"long":6.177141905511536,"description":"Vers 1840, Berlioz compose les six Nuits d'Eté qui expriment l'amour impossible. Il en choisira plus tard les textes dans un recueil de son ami Théophile Gautier. Il y fait le douloureux constat que seule la fuite dans le voyage et le rêve peuvent garder d'un désespoir définitif.Deux ans après la Symphonie Fantastique, Berlioz compose Lélio ou le retour à la vie (1931) inspiré par l'échec de son amour pour Harriet Simpson. L'oeuvre lui permet d'exprimer sa réconciliation avec la vie. ","event_url":"no_url"},{"name":"Spectacle Les Feux De L'Amour Et Du Hasard à Ludres le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Chaudeau  , 54","category":"Theatres","sub_category":" Espace Chaudeau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-feux-de-l-amour-et-du-hasard-TMASTER_rZ7SnyZ1AeJv0f-d0-59712542.jpg","lat":48.6193175,"long":6.17162118402778,"description":"LES FEUX DE L'AMOUR ET DU HASARD - De Presque MARIVAUXLa Comédie Presque Française propose une adaptation presque fidèle du « Jeu de l'Amour et du Hasard » de Marivaux : toute la saveur du texte de Marivaux dans une version soap à l'américaine...Ainsi ce n'est plus Silvia, Dorante, Arlequin ou Lisette mais Victoria et Brandon, Dick et Kimberley, qui vont incarner ce classique du théâtre français, faisant basculer le marivaudage dans une comédie ébouriffante et moderne.Rien ne va plus au ranch de Bob Flanagan, où les maîtres se font passer pour des valets et les valets pour les maîtres ! En effet, Victoria et Brandon sont promis l'un à l'autre, mais tous deux ont décidé de se travestir pour s'espionner, et mieux se connaître. Bob Flanagan et son fils Bob Flanagan Junior, seuls avertis de cette supercherie, les laisseront-ils faire ?Suspense !Vous le saurez en regardant l'épisode 4731 des « Feux de l'Amour et du Hasard », la superproduction de la Comédie Presque Française.Réservez vos places de theatre pour : LES FEUX DE L'AMOUR ET DU HASARD - ESPACE CHAUDEAU DE LUDRES Le prix des places est : 39.80 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES FEUX DE L'AMOUR ET DU HASARD ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ESPACE CHAUDEAU DE LUDRES. ","event_url":"no_url"},{"name":"Les Noces De Figaro - Mozart à Nancy du 1 au 9 février 2020","date_start":"2020-02-01","date_end":"2020-02-09","address":" Opéra de Nancy Opéra national de Lorraine  , 54","category":"Concerts","sub_category":" Opéra de Nancy Opéra national de Lorraine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-noces-de-figaro-mozart-FNAC-1246205-bt-85575410.jpg","lat":48.69201138296277,"long":6.1801731749587,"description":"Durée 3h30 avec entracteSpectacle en italien, surtitréLivret Lorenzo da Ponte, d'après BeaumarchaisMusique Wolfgang Amadeus MozartAvant Rossini et son Barbier de Séville présenté à la fin de la saison, Mozart s'était lui aussi inspiré de Beaumarchais pour sa première collaboration avec le librettiste Da Ponte. Chef-d'oeuvre tant musical que narratif, Les Noces de Figaro mêlent intrigues amoureuses et rapports de classes.Orchestre de l'Opéra national de LorraineDirection musicale Andreas SperingChoeur de l'Opéra national de LorraineChef de choeur, Merion PowellMise en scène James GrayAssistanat à la mise en scène Olga PoliakovaDécors Santo LosquatoCostumes Christian LacroixLumières Bertrand CoudercLe Comte Almaviva Huw Montague RendallLa Comtesse Almaviva Adriana GonzalezFigaro Mikhail TimoshenkoSusanna Lilian FarahaniCherubino Giuseppina BridelliMarcellina Marie LenormandBartolo Ugo GuagliardoDon Basilio \u0026 Don Curzio Gregory BonfattiBarbarina Elisabeth BoudreaultAntonio Arnaud RichardGratuitement, sur présentation de votre billet, profitez d'une conférence de trente minutes, une heure avant la représentation : entrez dans l'intimité du compositeur, familiarisez-vous avec l'oeuvre et découvrez ses influences...Les représentations commencent à l'heure précise annoncée. Accès à la salle : une demi-heure avant le début des représentations.Un vestiaire est mis à la disposition du public.Nombre de places PMR limité. Accès personnes à mobilité réduite : 03 83 85 30 60 ","event_url":"no_url"},{"name":"Spectacle 60 Minutes Avec Kheiron à Ludres le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Chaudeau  , 54","category":"Theatres","sub_category":" Espace Chaudeau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/60-minutes-avec-kheiron-TMASTER_rZ7SnyZ1AePwjN-pt-85733991.jpg","lat":48.6193175,"long":6.17162118402778,"description":"KHEIRON dans « 60 minutes avec Kheiron » Vous ne savez pas ce que vous allez voir, il ne sait pas ce qu'il va vous dire...  Kheiron est un touche à tout, rappeur, acteur, scénariste, réalisateur, ... mais c'est en tant qu'humoriste qu'il est le plus proche de son public. Que ce soit sur scène ou ailleurs (Bref, les Gamins, Nous trois ou rien, et bientôt Mauvaises Herbes), Kheiron multiplie les prestations de haut-vol.  Dans ce spectacle qui ne ressemble à aucun autre, il propose le concept de soirée unique à son maximum.  Ainsi, à chaque soirée, au coeur de son public, , il va puiser dans ses heures de spectacle pour en sélectionner 60 minutes !  Dans ce troisième one-man show, l'humoriste franco-iranien pose son regard persan sur la société française cosmopolite.  Pendant ces 60 minutes de spectacle, Kheiron vous fera voyager dans son univers unique. Notons que ce spectacle est déconseillé aux enfants de moins de 12 ans.  Réservez vos places de humour et one (wo)man show pour : 60 MINUTES AVEC KHEIRON - ESPACE CHAUDEAU DE LUDRES Le prix des places est : 33.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour 60 MINUTES AVEC KHEIRON. ","event_url":"no_url"},{"name":"Spectacle Antoine et les étoiles à Villers les Nancy du 1er décembre 2019 au 2 février 2020","date_start":"2019-12-01","date_end":"2020-02-02","address":" Theatre La Cachette Des 3 Chardons - Nancy  , 54","category":"Jeune-publics","sub_category":" Theatre La Cachette Des 3 Chardons - Nancy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antoine-et-les-etoiles-20190711120343.jpg","lat":48.69201138296277,"long":6.1801731749587,"description":"Spectacle à partir de 2 ans.La Cachette, un théâtre exclusivement destiné aux enfants, vous accueille avec le spectacle Antoine et les étoilesprésenté par la Compagnie 3 Chardons du 1 décembre 2019 au 2 février 2020, avec comédien et marionnettes. C'est au pied des collines que vivait Antoine, tranquille et solitaire, entouré de ses amis, les animaux de la plaine. Mais un jour, devant chez lui, les gens de la grande ville sont venus construire leurs maisons grises, chassant au loin tous ses amis. C'est dans le ciel de nuit qu'avec l'aide des enfants, Antoine pourra les retrouver, parmi les étoiles et les constellations. Puis, c'est dans sa maison, devant les enfants ébahis, qu'il inventera comment les faire apparaître à nouveau, pour les garder toujours près de lui, le jour et la nuit.  TARIF UNIQUE 9 eurosà partir de 2 ans(sans majoration pour les adultes) CHAQUE DIMANCHE ET CHAQUE JOUR DES VACANCES SCOLAIRES à 10h30 et 16h.Certaines séances peuvent être rajoutées pendant les vacances scolaires.Nous vous invitons à visiter notre site pour vérifier.DOMAINE DE L'ASNÉE - 11,rue de Laxou - VILLERS LÈS NANCYPARKING GRATUIT SUR PLACESite web : http://www.lacachette.frInfos réservation :contact-nancy@la-cachette.comTél : 03 72 47 04 54 ","event_url":"http://www.lacachette.fr"},{"name":"Spectacle Chanta Goya à Nancy du 2 au 8 février 2020","date_start":"2020-02-02","date_end":"2020-02-08","address":" Zénith de Nancy  , 54","category":"Jeune-publics","sub_category":" Zénith de Nancy  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chantal-goya-20190821111017.jpg","lat":48.710407200000006,"long":6.139137242972112,"description":"LE SOULIER QUI VOLE, le spectacle mythique de Chantal Goya revient pour fêter 40 ans de scène !Dans un petit village d'Alsace des enfants disent au revoir à leur professeur de musique quand ils aperçoivent dans le ciel une cigogne qui vole auprès d'un énorme Soulier.À l'intérieur, une jeune fille...Les enfants reconnaissent leur amie Marie-Rose.Elle leur présente son amie la cigogne Francette.Le géant Balthazar leur a prêté son Soulier contre la promesse de le lui ramener.Marie-Rose a une belle idée en tête, celle d'emmener tous les enfants dans une Forêt Magique où ils retrouveront leurs amis : le Lapin, le Panda, un Coucou, un Château Nougatine.Arrivés dans la Forêt, ils rencontrent tous leurs amis et, émerveillés, décident de partir dans un petit train vers Animauxville.Là, tout le village est tenu par des animaux : la mairie, le café, la pâtisserie, l'école et l'école de musique. Une grande fête costumée est organisée.Mais le temps passe très vite. Il faut se quitter et repartir en Alsace.La cigogne Francette part la première, puis vient le tour de Marie-Rose dans son beau Soulier qui vole.Elle s'en va rejoindre le Pays des Géants pour rendre, comme promis, le Soulier à son ami Balthazar. Réservez vos places de spectacle et comedie musicale pour : CHANTA GOYA - ZENITH DE NANCY Le prix des places est compris entre : 29.00 et 59.00 €Date : samedi 8 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CHANTA GOYA ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH DE NANCY. ","event_url":"no_url"},{"name":"Animation Jeux à Pagney Derriere Barine le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Pub Rock Chez Paulette  , 54","category":"Expositions","sub_category":" Pub Rock Chez Paulette  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/14/animation-jeux-2bs0.jpg","lat":48.69201138296277,"long":6.1801731749587,"description":"Chez Paulette et Horizons Ludiques sont fiers de vous présenter: La 1ère animation jeux Chez Paulette! Le temps est maussade, il fait gris, il fait froid...Vous ne savez pas quoi faire de votre dimanche après-midi?Venez vous éclater Chez Paulette !! Jeux de société, jeux de cartes, etc..Jeux à tester sur place. Seul ou en famille, il y en aura pour tous les goûts, tant pour les tout-petits, que pour les grands, voire très très grands enfants! Il n'y pas pas d'âge pour s'amuser! (oui oui, nous-même nous sommes encore de grands enfants ahahahah!):-) Jeux familiaux de 14h à 18h.Jeux Apéro de 18h à 20h.Petite restauration et achat de jeux possibles sur place. Entrée gratuite!Site web : https://www.paulettepubrock.com/billetterie.html?id=138Infos réservation :https://www.paulettepubrock.com/billetterie.html?id=138 ","event_url":"https://www.paulettepubrock.com/billetterie.html?id=138"}]