[{"name":"Alain Souchon / Maxime Le Forestier à Saint Malo du Bois le 15 juillet 2020","date_start":"2020-07-15","date_end":"2020-07-15","address":" Théâtre de verdure Saint Malo du Bois , 85","category":"Concerts","sub_category":" Théâtre de verdure Saint Malo du Bois ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alain-souchon-maxime-le-forestier-20200211113756.jpg","lat":46.6766687,"long":-1.3741282,"description":"Le concert Alain Souchon / Maxime Le Forestier est au programme du Festival de Poupet 2020.  ALAIN SOUCHON La dernière fois qu'il est monté sur scène c'était aux côtés de son complice Laurent Voulzy, lors d'une tournée à guichets fermés. Cela fera plus de 6 ans qu'Alain Souchon n'a pas tourné en son nom. Ceux qui l'ont vu sur scène savent qu'il s'agit de son terrain de jeu de prédilection. MAXIME LE FORESTIER « Paraître ou ne pas être ? », interrogation terriblement contemporaine mais question que, pour sa part, il avoue avoir plus ou moins résolue depuis longtemps. Voici donc, presque six ans après Le Cadeau, une dizaine de nouveaux titres poétiques, réalistes ou ironiques – une moisson riche et limpide, avec son élégance coutumière et sa chaleur consolante. Ces dix chansons apparaissent dès maintenant dans une forme très proche de celle qu'elles auront sur scène, avec seulement Manu Galvin et Arthur Le Forestier aux guitares, Sebastian Quezada aux percussions et Étienne Roumanet à la contrebasse. Pas d'arrangements orgueilleux, pas de grands gestes orchestraux. Pas trop de paraître. ROSE Il y a quelques années déjà, elle nous enchantait avec son morceau \"La liste\". Depuis, la chanteuse Rose a fait un sacré bout de chemin. Quatre ans après « Pink Lady », elle est de retour avec « Kérosène ». La chanteuse à la voix mélancolique viendra présenter ces nouveaux titres poignants et introspectifs. Un nouveau live poétique qu'il nous tarde de découvrir ! ","event_url":"https://85.agendaculturel.fr/festival/festival-de-poupet-2020.html"},{"name":"Spectacle Une poussière dans le moteur à Nieul le Dolent du 14 février au 1er mars 2020","date_start":"2020-02-14","date_end":"2020-03-01","address":" Salle Du Cercle (Rue Jean Blanchel), 85","category":"Theatres","sub_category":" Salle Du Cercle (Rue Jean Blanchel)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":46.6766687,"long":-1.3741282,"description":"Nouvelle troupe à Nieul le Dolent, la compagnie\" t'as pas une pièce?\" présente une comédie d'Anny Lescalier \" Une poussière dans le moteur\" jouée en 10 séances par 7 comédiens ( 3 hommes et 4 femmes) amateurs mais expérimentés dans la Salle du Cercle.Histoire de la famille d'un garagiste pas très honnête et d'une secrétaire remplaçante un peu niaise... et de clients surprenants...Infos réservation :Tel:06.04.16.79.23resanieul@gmail.com ","event_url":"no_url"},{"name":"Spectacle Histoire De Jouets à Les Sables d'Olonne du 12 février au 4 mars 2020","date_start":"2020-02-12","date_end":"2020-03-04","address":" La Boite à rire les Sables d'Olonne , 85","category":"Jeune-publics","sub_category":" La Boite à rire les Sables d'Olonne ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/histoire-de-jouets-FNAC-1262939-6s-29195814.jpg","lat":46.6766687,"long":-1.3741282,"description":" Dans l'atelier des jouets, tout est possible !  Il était une fois un gros nounours amoureux en secret d'une jolie poupée musicale....  Un jour, hélas, la jolie poupée part faire le bonheur d'une petite fille...  Et c'est ainsi qu'un gros nounours tranquille part à l'aventure à la recherche de sa poupée chérie.   L'amour sera-t-il plus fort que tout?  Avec l'aide des enfants, une touche de magie et quelques chansonnettes, tout devient possible !  Un spectacle pour enfants de 3 à 8 ans. ","event_url":"no_url"},{"name":"Spectacle Colocation Dorée à Saint Julien des Landes du 22 février au 1er mars 2020","date_start":"2020-02-22","date_end":"2020-03-01","address":" Salle Polyvalente (10 Rue De L'industrie), 85","category":"Theatres","sub_category":" Salle Polyvalente (10 Rue De L'industrie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/composition3-1933-20200202144057.jpg","lat":46.639251,"long":-1.7147967203569072,"description":"Comédie. Madame Claude vieille baronne grincheuse loue des chambres en colocation pour financer l'entretien de sa demeure. Chloé et Lucie locataire vont devoir s'adapter à un nouveau coloc' assez original. Agnès la gouvernante gaffeuse va mettre une pagaille involontaire au gré des visiteurs.Infos réservation :0661752672 ou assotilt85@gmail.com ","event_url":"no_url"}]