[{"name":"Spectacle Mathieu Madenian à Florange le 5 mai 2020","date_start":"2020-05-05","date_end":"2020-05-05","address":" Centre Culturel La Passerelle  , 57","category":"Theatres","sub_category":" Centre Culturel La Passerelle  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mathieu-madenian-20200116115014.jpg","lat":49.1100926,"long":6.1753008,"description":"Réservez vos places de humour et one (wo)man show pour : MATHIEU MADENIAN - LA PASSERELLE Le prix des places est à partir de : 12.00 €Date : mardi 5 mai 2020 ","event_url":"no_url"},{"name":"Spectacle Le Lac Des Cygnes à Amneville le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Galaxie Amnéville  , 57","category":"Danses","sub_category":" Galaxie Amnéville  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-lac-des-cygnes-20190822120824.jpg","lat":49.245750900000004,"long":6.1281769294105395,"description":"LE LAC DES CYGNES Ballet classique en deux actes et 4 tableaux Musique : Piotr TchaïkovskiChorégraphie : Marius Petipa  Le Lac des cygnes a été présenté la première fois à Moscou en 1877.L'histoire d'amour du prince pour une jeune fille, transformée en cygne par un sorcier, est un sujet fantastique où la danseuse principale a un double personnage à jouer et à danser - Odette, cygne blanc, lyrique et poétique, Odile, cygne noir, maléfique et fatal.C'est l'école russe de danse classique, l'école de ballet de Saint-Pétersbourg, que les spectateurs pourront voir sur scène. Les danseurs ont été formés dans les meilleures écoles de ballet de Russie d'après la méthode Vaganova de Saint-Pétersbourg.Le Lac des cygnes fait partie des ballets les plus connus au monde et le plus joué dans les théâtres.La musique de Piotr Tchaïkovski transporte le spectateur dans un univers poétique, un univers de grâce, d'élégance et de beauté infinie.La splendeur des décors et des costumes, l'orchestre live, l'esthétique et la poésie de la danse classique, interprétée avec brio et élégance par les danseurs russes, font de ce spectacle un vrai joyau! Réservez vos places de danse pour : LE LAC DES CYGNES - GALAXIE Le prix des places est compris entre : 39.00 et 61.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE LAC DES CYGNES. ","event_url":"no_url"},{"name":"Spectacle Les Chansonniers Des 2 Anes à Metz le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Les Arènes de Metz  , 57","category":"Theatres","sub_category":" Les Arènes de Metz  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":49.1100926,"long":6.1753008,"description":"Ils sont devenus des classiques, des Mozart de la satire politique. Ils n'ont pas tout vu,mais presque. Mais leur regard est resté perçant au point de repérer un ovni,un garçon de 23 ans à peine, mais qui connaît justement tous ses classique de Pierre Dac à Jean Amadou. Il s'appelle Paul Dureau.il rejoint cette année la garde prétorienne du Théâtre des Deux Anes pour ce nouveau spectacle \"Trumperie sur la Marchandise\". Un festin de haute gastronomie politique, mitonné par les trois macarons de la spécialité. Artistes : Jacques Mailhot, Michel Guidoni, Florence Brunold, Gilles Détroit, Paul Dureau ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Gala Tchaikovski à Thionville le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre de Thionville  , 57","category":"Danses","sub_category":" Théâtre de Thionville  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":49.1100926,"long":6.1753008,"description":"Yacobson BalletSaint Petersburg StateAcademy Danse TheatreLa talentueuse compagnie russe Yacobson Ballet interprétera avec virtuosité les ballets emblématiques de Marius Petipa et de son compositeur Piotr Illich Tchaïkovsky. ","event_url":"no_url"},{"name":"Tchaikovski à Thionville le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre de Thionville  , 57","category":"Concerts","sub_category":" Théâtre de Thionville  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.1100926,"long":6.1753008,"description":"Réservez vos places de classique et opera pour : TCHAIKOVSKI - THEATRE DE THIONVILLE Le prix des places est à partir de : 16.90 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TCHAIKOVSKI. ","event_url":"no_url"},{"name":"332 à Metz du 23 novembre 2019 au 14 février 2020","date_start":"2019-11-23","date_end":"2020-02-14","address":" La Conserverie (8 Rue De La Petite Boucherie), 57","category":"Expositions","sub_category":" La Conserverie (8 Rue De La Petite Boucherie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/8kv6iq7v20191102170126.jpg","lat":49.1100926,"long":6.1753008,"description":"Depuis plusieurs années, la collecte de photographies anonymes est au centre du travail d'Emmanuelle Fructus. Aussi en 2006, elle crée Un livre - une image, structure qui lui permet d'explorer la photographie de famille en acquérant des fonds d'images documentaires. Observer ces images pauvres, recenser, classer, nourrissent la réflexion autour de la pratique amateur : beaucoup d'images produites en grand nombre, stéréotypées et banales. Ces centaines de milliers d'images sont généralement délaissées. C'est là que le travail d'Emmanuelle Fructus commence. Toujours leur trouver une place ; ce souci l'a conduite à collecter ces images pauvres de manière obsessionnelle. Un protocole, une synthèse de ces anonymes se dessine pour qu'ils s'ordonnent dans ses tableaux, d'abord sur de petits cartons où ils sont réunis par groupe de cinq ou six, puis par lignes et colonnes, par affinité, esthétique ou densité, et enfin s'enchâsser sous un cadre de verre. Ces acteurs anonymes sont surtout choisis en pied, détourables, relativement nets, et, dans la mesure du possible, sans objet entre les mains. Telle une couturière, Emmanuelle Fructus découpe inlassablement ces personnages photographiques avec de petits ciseaux. Ses acteurs incongrus proviennent de la fin du XIXe siècle comme des années 1970. Elle extrait ces formes humaines de leur contexte pour les classer selon leur densité, leur brillance, leur colorimétrie sur de petits cartons blancs de forme rectangulaire où chacun est repositionné dans un espace neutre et sans histoire. Un nouvel ordre des choses.Ce travail plastique questionne sur le lien entre la photographie et ses techniques. Le papier photographique est au centre des attentions d'Emmanuelle Fructus, elle consacre un temps infini à découper le plus nettement possible et à classer ses prises du plus dense au plus clair. Mais ce classement est loin de n'être qu'esthétique. La matière photographique est comme un pigment. C'est une couleur, une note particulière que l'on réunit avec d'autres pour que ce tout partage une organisation, un sens.Chaque tableau doit comporter dans chaque série toujours plus de personnages, il n'y en a jamais assez. Telles des suites de chiffres et de dates, ces tableaux parlent aussi de notre Histoire, celle des disparus, des rescapés et des vivants. La photographie de famille ne nous dit rien en soi. Aussi, il est toujours difficile de se projeter dans les faits historiques qui se révèlent être des phénomènes assez abstraits, puisque nous n'avons pas vécu affectivement la dite période photographiée, représentée. Ainsi, tous ces personnages extraits de leurs images d'origine, nouvellement assemblés comme des listes de noms, portent en eux le silence de leur histoire intime et celui de notre histoire. Les déclinaisons sont infinies. Emmanuelle Fructus ne cherche pas à créer des mythologies, mais bien plutôt à dresser des inventaires, une typologie photographique.\"  Le site de l'artiste : http://unlivreuneimage.free.fr/UN_LIVRE_UNE_IMAGE/UN_LIVRE-UNE_IMAGE-BIENVENUE.htmlSite web : http://www.cetaitoucetaitquand.fr ","event_url":"http://www.cetaitoucetaitquand.fr"},{"name":"Love and die à Delme du 19 octobre 2019 au 2 février 2020","date_start":"2019-10-19","date_end":"2020-02-02","address":" Centre d'art contemporain la synagogue de Delme  , 57","category":"Expositions","sub_category":" Centre d'art contemporain la synagogue de Delme  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/love-and-die-20191107104117.jpg","lat":49.1100926,"long":6.1753008,"description":"Love and dieTobias SpichtigExposition du 19 octobre 2019 au 2 février 2020 Dans le cadre de son exposition dans la synagogue, Tobias Spichtig a tout d'abord tenu à s'approprier le bâtiment, comme n'importe quel objet qu'il récupère habituellement pour faire oeuvre, image, sculpture..., afin de l'incorporer à l'ensemble qu'il propose à cette occasion. Elle est réexploitée tel un objet de deuxième main, ayant déjà eu plusieurs vies, à savoir un lieu de culte en fonction pendant un siècle reconverti ensuite en espace culturel au début des années 90. L'artiste fait d'elle un théâtre dans lequel sont installées ses peintures et sculptures, ces « fantômes » qui hanteront et habiteront l'espace d'exposition pendant trois mois. Faisant écho à cette vision stratifiée du bâtiment, des peintures (pouvant être qualifiées de « gestuelles ») sont réalisées avec des images d'objets trouvés, usés, souvent hors d'usage, parfois prises en photo par l'artiste lui-même ou extraites de la culture populaire ; de même, des sculptures, reproduisant la forme du corps humain grâce à des vêtements usés, imprégnés de résine, occupent l'espace de leur présence énigmatique. Parmi ces sculptures, certaine ont été plongées dans un bain de nickel afin de les purifier de tout code visuel (logos, couleurs, styles, formes...), de les abstraire du quotidien de même que la synagogue a été vidée des objets et matériaux de culte lors de sa désacralisation pour la transformer en « white cube » diaphane et immaculé. Mise en scène aux différents niveaux de la synagogue, cette exposition engage le visiteur à être à la fois observateur et observé par des présences sans corps et sans yeux, à être happé au sein d'une zone où habitudes comportementales riment avec malaise et déchéance, avec régénération.  Centre d'art contemporain - la synagogue de Delme33, rue Poincaré 57590 Delme03 87 01 43 42www.cac-synagoguedelme.org Entrée libre du mercredi au samedi de 14h à 18h et dimanche de 11h à 18h. Visite commentée de l'exposition tous les dimanches à 16h. Le centre d'art sera fermé du 21 décembre 2019 au 1er janvier 2020 inclus.Site web : http://www.cac-synagoguedelme.org ","event_url":"http://www.cac-synagoguedelme.org"},{"name":"Bert Begar x Winchester Reverse à Metz le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Aérogare Station Lothaire (69 Rue Lothaire), 57","category":"Concerts","sub_category":" Aérogare Station Lothaire (69 Rue Lothaire)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bert-begar-x-winchester-reverse-20200103104624.jpg","lat":49.1100926,"long":6.1753008,"description":"BERT BEGARAlbert Marcoeur voix, textes, tableEric Thomas guitare WINCHESTER REVERSEMike Ladd voix, textesMathieu Sourisseau guitare acoustique amplifiée Voici une structure légère avec d'un côté, Albert Marcoeur, conteur en gants de cuisine battant mesure et démesure sur une table; et de l'autre, Eric Thomas, guitariste électrique fredonneur jouant de son instrument préparé (pinces à linge, ressorts, sanza). BERT BEGAR est un numéro de duettistes qui accomplit le mariage de Marcel Duchamp et de Buster Keaton, l'union des polyrythmes et de dada, créant une forme neuve où pour la première fois des musiques composées par Éric Thomas colorient les croquis d'Albert dans une harmonie d'humeurs que l'on peut qualifier de joyeuses. Un dosage brut - comme on parle d'Art Brut - sans bidouilleries exagérées ni effets grotesques, efficace et enivrant. [d'après Guy Darol / Muzik]. Une guitare, un chant. Deux garçons dans la poudre du folk-blues. Mathieu Sourisseau a troqué la basse qu'il électrifie pour Facteur Sauvage ou le trio où il accompagne Etenesh Wassié. Mike Ladd quitte les repères qu'il a posés en enfant terrible de la scansion hip hop. Reverse Winchester renverse la table et emprunte au blues et à la musique improvisée. La guitare acoustique amplifiée trace ce qu'il convient de paysages sonores bouleversants. Et la voix de s'y promener pour flirter avec l'intimité et livrer quelques clefs sur les amours perdus, la grand-mère de Caroline du Nord et quelques jours fous passés dans le Bronx et à Paris. Un des morceaux de leur premier LP (Newburn, 2019) se conclut par ce très bel aveu : «We not alright but we doing fine». Cabossé et parfait pour résumer l'esprit de cette musique.Site web : https://www.facebook.com/events/412044289702811/ ","event_url":"https://www.facebook.com/events/412044289702811/"},{"name":"Tous bâtisseurs de liens à Thonville du 16 au 30 janvier 2020","date_start":"2020-01-16","date_end":"2020-01-30","address":" F.j.t. (2 Rue Mermoz), 57","category":"Expositions","sub_category":" F.j.t. (2 Rue Mermoz)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tous-batisseurs-de-liens-20200104135202.jpg","lat":49.1100926,"long":6.1753008,"description":"l'exposition photo « tous bâtisseurs de liens » poursuit son voyage.Situé près de notre pension de famille, le F.J.T. de Thionville, 2 rue Mermoz, nous a proposé d'accueillir l'expo photo d'habitat et Humanisme du 16 au 30 janvier 2020. Composée de portraits grand format, cette exposition est enrichie par l'expression de chaque personne. En effet chacun a choisi un mot en rapport avec les valeurs d'Habitat et Humanisme (ainsi la photo d'illustration exprime le bonheur). Chacun de ces mots a ensuite été traduit en geste directement inspiré de la langue des signes. Enthousiasmante pour les participants, cette création est aussi source d'imaginaire pour les personnes qui la découvrent...Une exposition à accueillir partoutVous disposez d'un espace comme par exemple une médiathèque, une maison de retraite, un centre culturel... Contactez nous en vous rendant sur notre site de présentation de cette exposition : https://expophotohhlorraine.monsite-orange.fr/Site web : https://expophotohhlorraine.monsite-orange.fr/ ","event_url":"https://expophotohhlorraine.monsite-orange.fr/"},{"name":"Pvlsar Bridge Of Souls - Pvlsar à Metz le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Les Trinitaires  , 57","category":"Concerts","sub_category":" Les Trinitaires  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.12139595,"long":6.179138855546192,"description":"Formé en 2016, P V L S A R fait se rencontrer un univers musical inspiré de Depeche Mode ou M83 avec un univers visuel inspiré des films de fiction.  Après The Days We Remember, premier album planant, le groupe fêtera sur la scène des Trinitaires la sortie de son deuxième disque EPISODE I : TIME OVER. P V L S A R bénéficie actuellement d'Impulse, le programme de soutien au développement artistique de la Cité musicale-Metz. Bridge of Souls est un groupe rock alternatif teinté de metal originaire de Nancy. Ensemble ils vous inviteront à entrer dans la barque et partager leurs voyages vers le pont des âmes ! Réservez vos places de concert pour : PVLSAR + BRIDGE OF SOULS - LA CHAPELLE-LES TRINITAIRES Le prix des places est à partir de : 8.00 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"FMR à Nilvange le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Gueulard  , 57","category":"Concerts","sub_category":" Le Gueulard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fmr-20200114184908.jpg","lat":49.1100926,"long":6.1753008,"description":"Notre répertoire survole les Standards internationaux et français.Au programme, un melting pot composé de titres de Pink Floyd, Clapton, Rolling Stones, Beatles, Otis Redding, Elvis, Bowie...Mais aussi Cabrel, Stephan Eicher, Téléphone, Capdevielle, Dutronc ou Hallyday...Et quelques autres...Site web : http://legueulard.fr/web/fmr/Infos réservation :0382855071 ","event_url":"http://legueulard.fr/web/fmr/"},{"name":"Spectacle Jacky Et La Piraterie à Metz du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Comedie De Metz  , 57","category":"Jeune-publics","sub_category":" Comedie De Metz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jacky-et-la-piraterie-FNAC-1262916-i0-39802542.jpg","lat":49.121786,"long":6.1747477,"description":"Non mais c'est la meilleure ! Jacky a décidé de devenir pirate ! Peut-être pour le carnaval ?  ","event_url":"no_url"},{"name":"Spectacle Une Chambre Pour Deux à Metz du 30 janvier au 2 février 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Comedie De Metz  , 57","category":"Theatres","sub_category":" Comedie De Metz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-chambre-pour-deux-FNAC-1249380-cq-26990350.jpg","lat":49.121786,"long":6.1747477,"description":"Un agent commercial rentre un soir dans sa chambre d'hôtel, mais voilà que le stagiaire de la réception a fait une irréparable erreur.  ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Tourdion Plus et Ados à Aumetz le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Spectacles (1 Rue Saint Léger De Montbrillais), 57","category":"Arts-du-spectacles","sub_category":" Salle Des Spectacles (1 Rue Saint Léger De Montbrillais)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacle-tourdion-plus-et-ados-20200107202806.jpg","lat":49.1100926,"long":6.1753008,"description":"Pour la première fois a Aumetz ,Tourdion Plus et Ados vont proposés leur spectacleLes enfants de l'école Marie Curie et ceus de l'école de musique auront le privilège de se joindre a eux pour intrepréter quelques chantsprévente des billets a la mairie a l'école Marie CurieInfos réservation :Mairie Aumetzou sur place s'il reste des billetsrens au 0642893164 ","event_url":"no_url"},{"name":"Portes Ouvertes à Metz le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Ecole Supérieure d'Art de Lorraine  , 57","category":"Expositions","sub_category":" Ecole Supérieure d'Art de Lorraine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/portes-ouvertes-20200108164923.jpg","lat":49.1153907,"long":6.170047487469853,"description":"","event_url":"no_url"},{"name":"Spectacle Théâtre en platt à Siersthal du 5 janvier au 1er mars 2020","date_start":"2020-01-05","date_end":"2020-03-01","address":" Espace Vitrac Saint Vincent (Place De L'église), 57","category":"Theatres","sub_category":" Espace Vitrac Saint Vincent (Place De L'église)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/20191203-affiche-ft-2020-web-20191219190347.jpg","lat":49.1100926,"long":6.1753008,"description":"Lever de rideau par la troupe des jeunes \"De Gèje Lischt. Cette pièce plonge le spectateur dans l'ambiance des élections municipales dans un petit village du Pays de Bitche.Pièce principale \"Alleluia heit isch Oschtere\", un chef d'oeuvre de Raymond Weissenburger. Cette comédie met en scène un juge peu soucieux du droit et de la morale. Pensant avoir commis un meurtre, il voit des témoins gênants partout et se met en tête de les éliminer les uns après les autres. Parallèlement à cette intrigue se noue une drôle d'histoire d'amour entre Julie, la fille du magistrat, et un jeunes diplomate en plein apprentissage des techniques de séduction. Éclats de rire, musique, poésie, ambiance music-hall, cette pièce est un véritable spectacle!Infos réservation :Site Internet : www.fresche-theater.netTéléphone : 0 811 262 616Facebook : https://www.facebook.com/freschetheater/Gratuité pour les moins de 18 ansHoraire du dimanche : 14h45Horaire du samedi : 19h45 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Bolero - Hommage A Maurice Ravel à Metz le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Les Arènes de Metz  , 57","category":"Danses","sub_category":" Les Arènes de Metz  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bolero-TMASTER_rZ7SnyZ1Ae-pQK-me-12238432.jpg","lat":49.1100926,"long":6.1753008,"description":"Boléro - Hommage à Maurice Ravel. Création phare de Franceconcert, Boléro a su conquérir le public lors de sa première tournée en 2016. Ce ballet raconte comment Ida Rubinstein, amie et mécène de Maurice Ravel, commande à ce compositeur déjà célèbre, un ballet à caractère espagnol. Toujours séduit par la danse, il opte pour un boléro. Interprété en 2 actes, ce spectacle présente la genèse de la création de Boléro. Chef-d'oeuvre classé parmi les oeuvres les plus interprétées dans le monde, il est ici présenté avec virtuosité. Phénomène musical encore aujourd'hui, Boléro reste une des oeuvres musicales françaises les plus reconnues au monde. Réservations personnes à mobilité réduite : billetterie@arameproduction.fr01,55,12,00,00 ","event_url":"no_url"},{"name":"Spectacle CHASSE A L'HOMME à Saint Avold le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel Pierre Messmer  , 57","category":"Theatres","sub_category":" Centre culturel Pierre Messmer  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":49.104897550000004,"long":6.699898948806052,"description":"Les enfants vivent de plus en plus tard au crochet de leurs parents. Normalement... Malheureusement, Charlotte n'a pas eu cette chance. Elle, c'est l'inverse. C'est sa mère qui neveut pas partir ! Pire, elle refuse de travailler et prend sa fille pour sa banquière. Alors quand Charlotte décide de changer de vie, de chercher un homme et de faire un enfant, sa mère va devenir un véritable boulet pour elle. Une comédie de boulevard moderne, drôlissime et irrésistible où se succèdent rebondissements imprévisibles, catastrophes, quiproquos et scènes hilarantes. Fous rires garantis ! Une comédie de : Colette Kraffe, Fabien Martin et Caroline SantiniMise en scène : Gérard Moulevrier - Avec : Charlotte Gaccio, Thomas Lempire et Valérie Mairesse Réservez vos places de theatre pour : CHASSE A L'HOMME - CENTRE CULTUREL PIERRE MESSMER Le prix des places est à partir de : 31.20 €Date : samedi 1 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Alexandra Pizzagali à Maizieres les Metz le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le tram  , 57","category":"Theatres","sub_category":" Le tram  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexandra-pizzagali-TMASTER_rZ7SnyZ1Advd0E-74-34179460.jpg","lat":37.5734321,"long":-82.6462666,"description":" Le monologue de?routant d'une fille qui ne tourne visiblement pas rond.  « Culotte? et hilarant » Le Parisien « Un texte cisele? et transgressif » Le Monde « Aussi hilarant que terriblement noir et de?sespe?re? » Le Soir « De l'humour noir sans concession » La Provence  Des retours fous de spectateurs  « Un spectacle ovni, d'une richesse de jeu et de texte impressionnantes » « E?criture et interpre?tation e?poustouflantes » « Audacieuse, pertinente, Alexandra manie le verbe et la provocation avec beaucoup de savoir faire » « Une artiste aux talents multiples qui vous fait rire, re?fle?chir, pleurer aussi » « D'une intelligence et d'une noirceur exceptionnelles » « Dro?le, trash et e?mouvant » « Surprenant » « Ge?nialissime »  ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Bigflo Et Oli \"la Vie De Rêve\" En Tournée à Amneville le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Galaxie Amnéville  , 57","category":"Concerts","sub_category":" Galaxie Amnéville  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bigflo-et-oli-la-vie-de-reve-en-tournee-20190620102339.jpg","lat":49.245750900000004,"long":6.1281769294105395,"description":"Après avoir réuni 60 000 personnes au Stadium de Toulouse et annoncé trois dates exceptionnelles à Paris La Défense Arena (26.10.2019), au Palais 12 de Bruxelles (19.10.2019) et à l'Arena de Genève le (28.09.2019), les deux frères reviennent avec leur nouveau spectacle « La Vie de Rêve » pour une ultime tournée de 09 dates. ","event_url":"no_url"},{"name":"Suzane à Nilvange le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Gueulard  , 57","category":"Concerts","sub_category":" Le Gueulard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/suzane-20190820102630.jpg","lat":49.1100926,"long":6.1753008,"description":"Réservez vos places de concert pour : SUZANE - LE GUEULARD + Le prix des places est à partir de : 7.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour SUZANE. ","event_url":"no_url"},{"name":"Spectacle Gaston L'ourson A Metz du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Comedie De Metz  , 57","category":"Jeune-publics","sub_category":" Comedie De Metz  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":49.121786,"long":6.1747477,"description":"Gaston n'est pas un ourson comme les autres !Pas question de dormir tout l'hiver, ni de manger du miel qui colle aux pattes, et encore moins de pécher tout seul dans les rivières.Gaston ne veut rien de tout ?a. Il a un rêve pour quand il sera grand : devenir le meilleur de tous les doudous du monde !Alors il va ? l'école, mais pas n'importe laquelle, l'école des doudous avec ses copains qui ont aussi des rêves : Bastien le chien veut devenir guide de montagne, Filou le phoque capitaine de bateau, Guillou l'oiseau gardien de la forêt des 1000 sapins et Frisson le hérisson chef de la circulation ! Quel boulot !Il faut savoir tout faire : rigoler, rassurer, consoler, bizouiller, et faire preuve de magie pour guérir du plus petit au plus grands des bobos et devenir celui qu'on rêve d'être.Pour les enfants de 1 ? 4 ans ","event_url":"no_url"}]