[{"name":"Conférence et vernissage photo sur l'Inde à Lourmarin du 10 au 30 janvier 2020","date_start":"2020-01-10","date_end":"2020-01-30","address":" La Fruitière Numérique (Avenuie Du 8 Mai 1945 - D943), 84","category":"Expositions","sub_category":" La Fruitière Numérique (Avenuie Du 8 Mai 1945 - D943)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/conference-et-vernissage-photo-sur-l-ind-20191202131502.jpg","lat":43.9492557,"long":4.8100636,"description":"Bonjour à toutes et tous,Pour bien démarrer cette nouvelle année 2020, nous avons la chance et le privilège d'être accueillis par La Fruitière Numérique qui soutiendra l'exposition INDE VIVE à partir du 10 janvier à Lourmarin. Cette expo éclatante de couleurs grandit plus encore, ce sera une visite non guidée dont vous deviendrez à votre tour le voyageur. L'espace de La Halle, de 300m2, fut un véritable tremplin pour notre imagination. Cette salle nous a \"propulsé\" à exploiter sans réserve son merveilleux potentiel avec des images de très grand format.Un évènement n'arrivant jamais seul, ce sera aussi l'occasion de vous narrer le récit de notre voyage en Inde sur l'écran gigantesque du Hangar pour une ultime projection (cette conférence est gratuite mais vous devrez réserver votre place car elles sont limitées). À l'issue de cette présentation, un tchaï vous sera offert.Le Café Villageois se joint à nous pour tenir le bar, le food truck \"Les fermiers toqués\" proposera des spécialités indiennes, et la soirée se terminera en musique. Sachez qu'une partie des bénéfices ainsi que les ventes de tableaux, posters, cartes postales et autres viendront en aide aux enfants de l'orphelinat Shishu Bhavan de Mère Teresa.  Si vous voulez en savoir plus, vous pouvez cliquer sur le lien suivant: http://tutu13.free.fr/presentation Nous vous remercions par avance de votre soutien, vous souhaitons de belles fêtes de fin d'année, et nous vous espérons nombreux le vendredi 10 janvier.Laurent \u0026 IvyInfos réservation :Le nombre de places étant limité dans l'auditorium, nous vous serions reconnaissant de bien vouloir réserver la (les) vôtre(s) si vous souhaitez assister à la conférence (gratuite) au 07 81 40 08 24 ou par mail (delimaginationdanslesdoigts@hotmail.fr) ","event_url":"no_url"},{"name":"Spectacle La mémoire des ogres à Avignon du 29 au 31 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-31","address":" Théâtre Des Carmes André Benedetto  , 84","category":"Theatres","sub_category":" Théâtre Des Carmes André Benedetto  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-memoire-des-ogres-20191209144620.jpg","lat":43.9492557,"long":4.8100636,"description":"Mercredi 29 janvier - 19h // Vendredi 31 janvier - 21hDans le cadre de Fest'Hiver \"La mémoire des ogres\" est un projet pluridisciplinaire avec des pratiques artistiques multiples. La crainte de l'étranger, la confrontation avec l'inconnu et la loi du plus fort sont au coeur de l'histoire.Il est question aussi d'héritage, d'explorer et traverser l'évolution de l'enfance à l'âge adulte, ses peurs, ses désirs et ses rêves, à travers une libre adaptation du texte \"Des cow-boys\" de Sandrine Roche, et un des textes d'auteurs contemporains autour de thématiques sociétales et politiques au sein même de nos vies quotidiennes. Les acteurs incarnent des personnages monstrueux et fragiles à la fois, dans une temporalité actuelle. Ils traversent le plateau dans la nécessité de réinventer la scène à chaque instant. Des figures d'enfants, de couples, d'hommes paumés et des politiciens affamés, quitteront leur peau pour faire un morceau de musique ou questionner le spectateur. Compagnie Vertiges ParallèlesLibre adaptation de \"Des cow-boys\" de Sandrine RocheExtraits de textes de Javier Abril, Jean-Pierre Burlet, Pascal Rambert et Sandrine RocheMise en scène et adaptation Ana AbrilAvec Marion Bajot, Mardjane Chemirani, Nabil Hemaïzia et Régis RossottoMusique, son Léa LachatLumières Michele Milivojevic INFOS PRATIQUESCréationDurée estimée 1h // Tout public dès 14 ansPlein tarif 17 / Réduit 14 / Abonné 12 / Léger 10 / Pass Culture de la Ville d'Avignon et Patch Culture de l'Université d'Avignon 5Site web : http://www.theatredescarmes.com/Infos réservation :04 90 82 20 47Billetterie en ligne https://www.vostickets.net/THEATRE_DES_CARMES/index.htm ","event_url":"http://www.theatredescarmes.com/"},{"name":"Spectacle La Cravate - Avant première - Avignon le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Utopia Avignon (4 Rue Des Escaliers Ste Anne), 84","category":"Arts-du-spectacles","sub_category":" Utopia Avignon (4 Rue Des Escaliers Ste Anne)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-cravate-avant-premiere-avignon-20200116145238.png","lat":43.9492557,"long":4.8100636,"description":"AVANT-PREMIÈRE EN PRÉSENCE DU CO-RÉALISATEURMATHIAS THÉRY Mercredi 29 Janvier à 20h30Cinéma Utopia 4 Rue des Escaliers Sainte-Anne, 84000 Avignon La billetterie en ligne ouvrira prochainement La CravateDe Étienne Chaillou et Mathias ThéryFRANCE / 2019 / 96 min / VF / Documentaire Sortie Nationale le 5 Février 2020 BANDE ANNONCE : https://www.facebook.com/nourfilmscinema/videos/874393862956979/ Bastien a vingt ans et milite depuis cinq ans dans le principal parti d'extrême-droite. Quand débute la campagne présidentielle, il est invité par son supérieur à s'engager davantage. Initié à l'art d'endosser le costume des politiciens, on le surprend à rêver d'une carrière, mais de vieux démons resurgissent...Infos réservation :contact@nourfilms.com ","event_url":"no_url"},{"name":"Spectacle Etape de travail : \"Dans le manteau d'Augustine\" à Apt le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Vélo Théâtre (Route De Buoux - Pépinière D'entreprise Bernard Chevalier), 84","category":"Theatres","sub_category":" Vélo Théâtre (Route De Buoux - Pépinière D'entreprise Bernard Chevalier)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/etape-de-travail-dans-le-manteau-d-augus-20200127180926.jpg","lat":43.9492557,"long":4.8100636,"description":"Poésie et théâtre d'objet - tout public à partir de 8 ans - durée : 1h De et avec Paul Anders / Mise en scène : Aurélia Montfort - Musique : Alain Bordes - En résidence partagée avec le Théâtre de Cuisine  Dans cette nouvelle création Paul Anders se saisit des codes du théâtre d'objet pour donner à son univers poétique un territoire. Elle s'attache à questionner le commencement des choses. Comment et par où commence, par exemple, un spectacle, une planète respirable, une phrase, une image, une rencontre, une relation ? La phrase est le premier objet, partenaire, pour fabriquer le tissu du spectacle. Aller dedans, à l'intérieur, dans le manteau du spectacle. L'enfiler et bouger avec. Dessiner les contours de quelque chose qui continue de prendre forme et affirmer les chemins, les étonnements et les découvertes... Tel est le défi dans lequel se lance Paul Anders.Site web : http://www.velotheatre.com ","event_url":"http://www.velotheatre.com"},{"name":"Spectacle Emotions à Avignon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Optimist , 84","category":"Jeune-publics","sub_category":" L'Optimist ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/couleurs-des-emotions-20191209232144.png","lat":43.9465541,"long":4.8139738,"description":"Spectacle à partir de 2 ans.Conte improvisé à partir des idées des enfants. Interactif avec les tous petits! Un conte improvisé à partir des idées des enfants. Le héros part pour un grand voyage et joue avec les émotions mises en couleurs qui sortent d'une boîte magique. Dimitri guide les enfants dans ce voyage avec bienveillance. Les enfants participent, expriment leurs émotions.Site web : http://ligueavignonnaise-impro.fr/spectacles/Infos réservation :https://www.billetreduc.com/251969/evt.htmrenseignements 06 12 73 92 20 ","event_url":"http://ligueavignonnaise-impro.fr/spectacles/"},{"name":"Spectacle 1,2,3 Impro à Avignon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Optimist , 84","category":"Jeune-publics","sub_category":" L'Optimist ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/impro-20191209232327.jpg","lat":43.9465541,"long":4.8139738,"description":"Spectacle à partir de 10 ans.Spectacle improvisé avec tous ceux qui le veulent sur scène ! Révèle ton talent ! Dimitri lance l'improvisation et vous entraîne dans une histoire improvisée. C'est vous qui décidez qui est le personnage principal de l'histoire, et surtout qui vous êtes. Vous pouvez aussi être plusieurs personnages ! Découvrez de l'intérieur comment construire une histoire à plusieurs et laissez vous embarquer dans une aventure pleine de rires, de rebondissements et d'émotions ! Vous pouvez lancer toutes les idées que vous souhaitez à Dimitri, à lui de jongler avec pour faire une impro digne des plus grands scénarios !Site web : http://ligueavignonnaise-impro.fr/spectacles/Infos réservation :https://www.billetreduc.com/250307/evt.htmrenseignements 06 12 73 92 20 ","event_url":"http://ligueavignonnaise-impro.fr/spectacles/"},{"name":"Spectacle La transhumance des moutons à Avignon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre isle 80  , 84","category":"Jeune-publics","sub_category":" Théâtre isle 80  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-transhumance-des-moutons-20191227161740.jpg","lat":43.950542,"long":4.8098359,"description":"Spectacle à partir de 1 an.Spectacle d'ombres sur la transhumance descendante. Au son des sonnailles, les moutons, menés par Petit nain, quittent l'estive et rejoignent la vallée pour y passer l'hiver. Un agneau égaré dans la montagne est recueilli par une bergère. Réussira-t-il à rejoindre le troupeau?2 séances:10h00 pour les 0-3 ans11h00 pour les 3-6 ansSite web : https://www.theatrelamanivelle.comInfos réservation :Tarif: 8 euros par adulte, 6 euros par enfant Abonnement pour la saison (01/02, 07/03, 04/04, 02/05, 6/06): 2 spectacles offertsTheatre isle 80: Chantal au 06 42 69 00 26 ou 04 88 07 91 68La Manivelle: Elodie au 04 86343854 ou 06 29 40 65 03 ","event_url":"https://www.theatrelamanivelle.com"},{"name":"Festival de la chanson française à Avignon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de l'étincelle Avignon  Recevez par e-mail les nouvelles informations sur Festival de la chanson française., 84","category":"Concerts","sub_category":" Théâtre de l'étincelle Avignon  Recevez par e-mail les nouvelles informations sur Festival de la chanson française.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-de-la-chanson-fran-aise-20200115125808.png","lat":43.9492557,"long":4.8100636,"description":"L'association planète Bleue organise la 19 ème édition du Festival de la chanson française tremplin de musiques actuelles au théâtre l'étincelle Avignon le samedi 01 février à 20 h 30.Il se déroulera en trois sessions, avec une finale en juin 2020. Une 1 ère session a eu lieu le 26 octobre 2019. Le jury a donné une liste de lauréats, 3 en finale directement et 3 autres repêchés pour la session du 1 er février (demi-finale) Il est ouvert aux auteurs compositeurs interprètes de la région en solo, duo, ou groupe interprétant 2 chansons de leurs répertoires. Ce festival a été parrainé par des artistes prestigieux comme Michael Jones, Pierre Souchon, André Manoukian, Alice Dona , Nicole Croisille, Matthieu Gonet, Philippe Châtel..... Il sera parrainé pour la finale par un artiste renommé...surprise! Le but du festival est de découvrir des talents et de les accompagner dans leurs projets de créations artistiques. Producteur, médias, tourneurs, diffuseurs, radios, studios, c'est un jury compétent composé de professionnels du monde du spectacle et de la musique qui participera à toutes les sessions et à la finale.De nombreux prix et récompenses seront décernés aux lauréats du tremplin: *Enregistrement au studio MGO à Vedène *Une résidence d'artistes pour un accompagnement artistique au Sonograf  *Un concert en 1ère Partie d'artistes au Sonograf scène musicale Thoroise *Programmation d'un concert en 1ere partie d'artistes avec une production parisienne *Programmation dans le cadre du festival d'Avignon *Concert au théâtre Atelier Florentin *Un showcase dans une grande enseigne *Passage radio Raje *Une séance shooting photo pour la promotion du groupe.Promotion et accompagnement pour tous les lauréats  Association Planète Bleue 36 rue Joan Miro 84130 Le Pontet Mail: planetebleue84@orange.fr Tel/0620256229 Si vous êtes intéressés par le tremplin, inscrivez vous vite, sous réserve d'acceptation. Une commission d'écoute se réunit régulièrement pour la totalité des dossiers de candidature. Tarif théâtre public :10  normal / 8  réduit / gratuit pour les moins de 13 ans. ","event_url":"no_url"},{"name":"Spectacle Au coeur de l'impro à Avignon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Optimist , 84","category":"Theatres","sub_category":" L'Optimist ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/au-coeur-de-l-impro-20200122183803.png","lat":43.9465541,"long":4.8139738,"description":"Le one man show qui met le public au coeur de l'impro! Tous les spectateurs deviennent acteurs de l'histoire : ceux qui veulent monter sur scène prennent place activement et ceux qui restent assis auront un rôle passif. Le comédien construit une histoire sous vos yeux avec ce que vous lui proposez. Le public décide qui est le héros, où se déroule l'histoire. Tout le monde peut intervenir à tout moment du spectacle. Toutes les idées serviront l'histoire. Dimitri guide et orchestre l'histoire en laissant toute la place aux audacieux. Il magnifie systématiquement les propositions, de manière parfois déconcertante ! Spectacle familial très participatif. Fous rires et souvenirs mémorables garantis!Site web : http://ligueavignonnaise-impro.fr/Infos réservation :Réservations au 06 12 73 92 20 ou https://www.billetreduc.com/252135/evt.htm ","event_url":"http://ligueavignonnaise-impro.fr/"},{"name":"Vernissage à Apt le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Musée municipal d'Apt  , 84","category":"Expositions","sub_category":" Musée municipal d'Apt  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vernissage-20200123134104.jpg","lat":43.9492557,"long":4.8100636,"description":"En 2019, Bernard Faucon a fait don au Musée d'Apt de 73 pièces en faïence, réalisées par les membres de la famille Bernard et Faucon du XIXe au XXIe siècles. En effet, l'histoire de la famille Bernard se confond avec celle de la faïence d'Apt.  Ce don permet de présenter des pièces anciennes, réalisées par André Bernard, mais également de compléter les collections du Musée par des oeuvres de Joseph Bernard, Jean et Pierre Faucon et enfin d'intégrer la production, moins connue, de Francis et Mady Faucon. La ville d'Apt, l'équipe du Musée et Bernard Faucon vous invitent à venir découvrir la nouvelle présentation des vitrines consacrées à leurs oeuvres.Vernissage suivi d'un moment d'échange convivial.Site web : http://apt.fr ","event_url":"http://apt.fr"},{"name":"Soiree Africaine Yancouba Diebate à Le Thor le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le sonograf  , 84","category":"Concerts","sub_category":" Le sonograf  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.9492557,"long":4.8100636,"description":"Genre : World musicSur scène il sait transporter le public avec le groove de la basse, la chaleur du Djembé, les rythmes punchy de la batterie, les mélodies envoutantes de la Kora, les sonorités électriques de la guitare et les envolées lyriques du cuivre. Yancouba Diebaté \u0026 Wato c'est aussi la rencontre de musiciens hors pair faisant le pari de la fusion entre musique africaine et occidentale. Le résultat ? De l'Afro Groove Electric teinté de Jazz, Blues Rock, sans jamais perdre de vue les influences de musique traditionnelle Mandingue de la Casamance (Sénégal, Afrique de l'ouest). L'énergie communicative du chant et des instruments traditionnels (Kora, Djembé) est soutenu par un groove constant et des ambiances nuancées qui ont déjà fait vibrer les publics de nombreux festivals internationaux. Réservez vos places de concert pour : SOIREE AFRICAINE YANCOUBA DIEBATE - LE SONOGRAF' Le prix des places est à partir de : 12.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour SOIREE AFRICAINE YANCOUBA DIEBATE. ","event_url":"no_url"},{"name":"Boogie, Swing à Vedene le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Le 711 (231 Chemin De Capeau), 84","category":"Concerts","sub_category":" Le 711 (231 Chemin De Capeau)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-boogie-swing-20200109110113.jpg","lat":43.9492557,"long":4.8100636,"description":"Un concert exceptionnel du petit Mozart du piano Boogie Woogie avec Nirek Mokar and his Boogie messengers! Boogie Woogie and Rythm'N'Blues  ÉVÉNEMENT À NE PAS MANQUER  Le Dimanche 2 Février à partir de 18h au 711  Nirek Mokar est un jeune Parisien de 17 ans qui a eu la chance de pouvoir écouter et voir jouer tous les grands du Boogie-Woogie au « Paris Boogie Speakeasy » où travaillait son père.Il y a 7 ans, passionné par cette musique mais aussi par le Blues, le Swing et le Rock'n'Roll, il commence en autodidacte à apprendre sur le piano du Paris Boogie Speakeasy. Il s'y consacre alors autant qu'il le peut aussitôt ses cours terminés.Faisant preuve d'une maturité étonnante et d'un swing exceptionnel, il devient vite le petit chouchou des amateurs de Boogie de tout Paris ... mais pas que !Avec son 1er disque enregistré alors qu'il n'a que 13 ans, il a séduit 4 vieux briscards qui dorénavant swinguent, soutiennent et mettent en valeur ce nouveau prodige français du Boogie-Woogie ! Bonne écoute!Vive le swing, le boogie, le Rock'n'Roll - https://youtu.be/Mm0LYpCvf9Q- https://youtu.be/Mm0LYpCvf9QSite web : https://www.billetweb.fr/nirek-mokar-711Infos réservation :💵 20 en ligne jusqu'au 26 JanvierLien billetterie en ligne : https://www.billetweb.fr/nirek-mokar-711💵 25 sur place🎁 1 place achetée = 1 verre de vin OFFERT 🎁Un bar sera à votre disposition🍻📌 Le 711231 chemin de Capeau 84270 Vedene📱Réservations \u0026 infos : 06.26.22.17.77Parking \u0026 vestiaire gratuit😉 ","event_url":"https://www.billetweb.fr/nirek-mokar-711"}]