[{"name":"Spectacle La Reine Des Glaces à Saint Etienne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Salle Jeanne d'arc , 42","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-reine-des-glaces-tmaster_rz7snyz1adevpd-cm-47511201.jpg","lat":45.4339265,"long":4.394354,"description":"Comédie musicale de LA REINE DES NEIGES  6 artistes sur scène en jouant la comédie et en chantant en direct les chansons préférées des enfants de La Reine des Neiges.Les enfants et les parents seront émerveillés par la troupe La Reine des glaces, Cosplay \u0026 Rôleplay du célèbre dessin animé.Effets spéciaux, mascotte du renne avec la charrette, décoration hivernale, participation avec les enfants, etc. Réservez vos places de spectacle et comedie musicale pour : LA REINE DES GLACES - SALLE JEANNE D'ARC Le prix des places est à partir de : 26.99 €Date : samedi 30 novembre 2019 ","event_url":"no_url"},{"name":"Concert Blick Bassy Sabaly à Saint Etienne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Fil  , 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/blick-bassy-sabaly-tmaster_rz7snyz1advovp-3u-66897110.jpg","lat":48.9283642,"long":-1.4156611,"description":"Production le fil Blick BassyBlick Bassy revient sur le devant de la scène avec en 2019 un nouvel album et une tournée mondiale. L'artiste reprend sa quête intime avec de toutes nouvelles mélodies au charme instantané, sublimées par sa voix plus émouvante que jamais. Il continue de se jouer allègrement des catégories habituelles, faisant cohabiter cordes, cuivres et synthés dans un nectar inédit de son cru, à la fois minimal et organique, d'une rare modernité. SabalyLa musique de Sabaly prend bien ses racines en Afrique mais curieuse de nature, elle se fraye un chemin de par le monde pour ce teinter de rock, de funk et de reggae. Son répertoire rythmé, festif et même parfois explosif, est une envoûtante invitation à la danse. Entre les différents instruments le dialogue est constant et offre une grande place à l'improvisation et à la magie de l'instant. Réservez vos places de concert pour : BLICK BASSY + SABALY - LE FIL Le prix des places est à partir de : 19.00 €Date : samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BLICK BASSY + SABALY. ","event_url":"no_url"},{"name":"Concert Veronique Sanson à Saint Etienne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Zénith de Saint Etienne  , 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/veronique-sanson-20170214144337.jpg","lat":45.44707295,"long":4.43749797765586,"description":"VÉRONIQUE SANSON EN CONCERT A L'AUTOMNE 2019 DERNIÈRES IRRÉVOCABLES VÉRONIQUE SANSON VOUS DONNE RENDEZ-VOUS CETTE FIN D'ANNÉE 2019 POUR LES 17 DERNIERS CONCERTS DE LA TOURNÉE DIGNES, DINGUES, DONC...Réservations Personnes à Mobilité Réduite : 04 73 14 65 45. ","event_url":"no_url"},{"name":"Concert Ludwig Von 88 + No One Is Innocent à Le Chambon Feugerolles le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Forge  , 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ludwig-von-88-no-one-is-innocent-FNAC-1107876-me-61737070.jpg","lat":45.7824399,"long":4.2795794,"description":"Le Clapier et le service culturel du Chambon Feugerolles présentent deux soirs placées sous le signe du rock avec vendredi 29 novembre NO ONE IS INNOCENT+Guests et samedi 30 novembre LUDWIG VON 88+DATCHA MANDALA+GuestOuverture des portes 20h00 concert 20h30 pour les deux soirs ","event_url":"no_url"},{"name":"Concert La Reine Des Glaces à Saint Etienne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Salle Jeanne d'arc , 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-reine-des-glaces-FNAC-1225142-61-21738348.jpg","lat":45.4339265,"long":4.394354,"description":" Comédie musicale de \"LA REINE DES NEIGES\"  6 artistes sur scène en jouant la comédie et en chantant en direct les chansons préférées des enfants de \"La Reine des Neiges\". Les enfants et les parents seront émerveillés par la troupe \"La Reine des glaces\", Cosplay \u0026 Rôleplay du célèbre dessin animé. Effets spéciaux, mascotte du renne avec la charrette, décoration hivernale, participation avec les enfants, etc. ","event_url":"no_url"},{"name":"Concert Patrick Chante Les Grands Succès De La Chanson Française à Saint Etienne le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Théâtre de poche des brankignols  Recevez par e-mail les nouvelles informations sur Patrick Chante Les Grands Succès De La Chanson Française., 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/patrick-chante-les-grands-succes-de-la-c-20191029164259.jpg","lat":45.4509907,"long":4.38961804595196,"description":"","event_url":"no_url"},{"name":"Concert Hommage à johnny Hallyday à Magneux Haute Rive le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Cabaret Saint Martin (Avenue Saint Martin), 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hommage-a-johnny-hallyday-20191028113052.jpg","lat":45.4509907,"long":4.38961804595196,"description":"samedi 30 novembredîner et concert Hommage à johnny Hallyday avec johnny Vegas et ses musiciens concert 100 % live1 h 30 de concert suivi de la soirée dansante salle rétro. latino. musette et salle disco années 80. tubes du moment.fermeture du complexe 5 h 00Site web : http://www.cabaretsaintmartin.frInfos réservation :04.77.76.11.27 ","event_url":"http://www.cabaretsaintmartin.fr"},{"name":"Exposition Mines de pyrite en Forez, Lyonnais et Bourgogne à Saint Etienne du 30 avril 2019 au 14 avril 2020","date_start":"2019-04-30","date_end":"2020-04-14","address":" 4 Bis Rue André Malraux 42000 Saint-etienne, 42","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mines-de-pyrite-en-forez-lyonnais-et-bou-20190430213308.jpg","lat":45.4398855,"long":4.3850242,"description":"Le minerai de pyrite appelé aussi \"or des fous\" fut très présent et exploité dans le Forez, le Lyonnais et la Bourgogne,en moindre quantité que le charbon, mais il eut son heure de gloire.Le fer est tiré de ce minerai. L'exposition permet de découvrir ce minerai.Site web : http://www.forez-jarez.frInfos réservation :04 77 47 23 14forezjarez.paul@bbox.fr ","event_url":"http://www.forez-jarez.fr"},{"name":"Spectacle A La Recherche Du Bisou Magique à Saint Etienne du 10 novembre au 4 décembre 2019","date_start":"2019-11-10","date_end":"2019-12-04","address":" Le triomphe , 42","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.8239698,"long":4.39893306604209,"description":" Petite Lucie voudrait bien savoir qui se cache derrière le bisou magique...\t","event_url":"no_url"},{"name":"Spectacle Al Andalus Flamenco Nuevo à Saint Etienne le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Salle Jeanne d'arc , 42","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/al-andalus-flamenco-nuevo-TMASTER_rZ7SnyZ1AdZaZy-i1-93171307.jpg","lat":45.4339265,"long":4.394354,"description":"Nouveau spectacle où beauté, passion et sensualité sont à l'honneur! À la pointe du renouveau Flamenco, la Compagnie Al Andalus Flamenco Nuevo à su s'imposer sur la scène espagnole Flamenco au point d'en devenir une référence internationale. L'innovation artistique et l'originalité chorégraphique dont elle fait preuve, alliées à la richesse et la diversité de ses influences musicales, à mi-parcours entre Orient et Amérique Latine, en font un spectacle unique et totalement à part des clichés traditionnels. Entre les rythmes des guitares et les mélodies vibrantes du violon, ils puisent l'énergie, la force et la sensualité nécessaires à l'explosion du Flamenco. Ce subtil dosage entre passion et sensualité sublime ce spectacle pour en faire un instant magique d'une rare beauté propre aux nuits andalouses... Un spectacle de 1h30 où danseuses, danseurs et musiciens rivalisent de virtuosité et d'excellence El Pais: Toda la pasion y la fuerza del flamenco con esta nueva generacion de artistas La Vanguardia: Amor y sensualidad con melodias unicas! Pura maravilla! Télérama: Les plus grands artistes de la nouvelle scène espagnole sont dans ce spectacle exceptionnel, porté par de prodigieux danseurs et de sublimes mélodies en font un moment inoubliable... Libération: Une déferlante de grâce, de passion et de sensualité... Les Inrock: Au delà des mots, toutes les émotions à leur zénith... Le Figaro: Du Flamenco dilué avec une touche de violon tzigane et une pincée de musique orientale on obtient le Flamenco Nuevo de AL ANDALUS! Des danseurs exceptionnels portés par de prodigieux musiciens! Laissez-vous envoûter par la sensualité à l'état pure... Le Parisien: Enfin un spectacle de Flamenco grand public. Avec Al Andalus le renouveau de l'art Flamenco gitano-andalou est pleinement assuré... Interprètes:Danse: Joaquin Soto, Nina Soto, Bella Rey, Carlos Vargas Guitares: Paco Fernandez, El Indio.Violon: Tina MorenoRéservez vos places de danse pour : AL ANDALUS FLAMENCO NUEVO - SALLE JEANNE D'ARC Le prix des places est compris entre : 12.00 et 32.20 €Date : dimanche 1 décembre 2019 ","event_url":"no_url"},{"name":"Concert Al Andalus Flamenco Nuevo à Saint Etienne le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Salle Jeanne d'arc , 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/al-andalus-flamenco-nuevo-20190511234836.jpg","lat":45.4339265,"long":4.394354,"description":"Nouveau spectacle de la compagnie Al Andalus Flamenco Nuevo où la beauté, le rythme et la sensualité sont à l'honneur ! À la pointe du \"renouveau Flamenco\", la Compagnie Al Andalus a su s'imposer sur la scène internationale Flamenco au point d'en devenir une référence, que ce soit en France au Festival d'Avignon ou à Paris au Bataclan en 2013 ou au Théâtre des Variétés en 2015, autant qu'en Espagne au Palau de la Musica de Barcelone ou à la Biennale de Seville.  L'innovation artistique et l'originalité chorégraphique dont elle fait preuve, alliées à la richesse et à la diversité de ses influences musicales, à mi-parcours entre Orient et Amérique Latine, en font un spectacle unique et totalement à part des clichés traditionnels.  Entre les rythmes des guitares et les mélodies vibrantes du violon, ils puisent l'énergie, la force et la sensualité nécessaires à l'explosion du Flamenco. Ce subtil dosage entre passion et sensualité sublime ce spectacle pour en faire un instant magique d'une rare beauté propre aux nuits andalouses... Un spectacle de 1h30 où danseuses, danseurs et musiciens rivalisent de virtuosité et d'excellence. Interprètes : Dane Flamenco :Danseurs: Joaquin Soto, Carlos Vargas.Danseuses: Bella Rey, Nina SotoGuitares: Paco Fernandez, Tati Amaya, El IndioChant: El MoroViolon: Tina Moreno Artistes :Al Andalus Flamenco NuevoSite web : http://www.sevilla-flamenco.comInfos réservation :Points de Vente Habituels : Fnac, Auchan, Géant, Leclerc, Carrefour etc... ","event_url":"http://www.sevilla-flamenco.com"},{"name":"Spectacles de noël 2019 à Saint Chamond","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Saint Chamond, 42","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.4509907,"long":4.38961804595196,"description":"","event_url":"/agenda-culturel/saint-chamond/"},{"name":"Concert M. Pokora à Saint Etienne le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Zénith de Saint Etienne  , 42","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/m-pokora-FNAC-1090975-3e-72196144.jpg","lat":45.44707295,"long":4.43749797765586,"description":"Habitué des gros shows, M. POKORA revient avec le Pyramide Tour, certainement le plus ambitieux de sa carrière. Pour ce spectacle qui promet d'être bien plus qu'un concert, ce performer hors norme sera entouré de ses danseurs et musiciens et d'un décor de scène et jeux de lumières qui feront voyager le public hors du temps. Préparez-vous pour l'événement musical de 2019 ! Réservation Personnes à Mobilité Réduite : 04 73 62 79 00 ","event_url":"no_url"},{"name":"Spectacle L'homme semence / Cie Elektro Chok à Saint Etienne du 29 novembre au 1er décembre 2019","date_start":"2019-11-29","date_end":"2019-12-01","address":" Chok théâtre  , 42","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-homme-semence-cie-elektro-chok-20190923163358.jpg","lat":45.4378981,"long":4.4057188,"description":"Texte de Violette Ailhaud.Dans un village reculé des Basses-Alpes, les femmes se retrouvent seules pour faire face au quotidien et au travail des champs. Entre elles, elles s'organisent et décident que le premier homme qui viendra sera l'homme de toutes, pour ramener la vie au village.En 1852, Violette a seize ans, ce premier homme est aussi, pour elle, un premier amour, et une véritable rencontre.  Mise en scène : Alain Besset. Avec : Cécile Besse. Scénographie et décors : Hervé FogeronSite web : http://www.choktheatre.comInfos réservation :communication@choktheatre.com ou 04 77 25 39 32 ","event_url":"http://www.choktheatre.com"},{"name":"Spectacles de noël 2019 à Saint Etienne","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Saint Etienne, 42","category":"Spectacles","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.4509907,"long":4.38961804595196,"description":"","event_url":"/agenda-culturel/saint-etienne/"}]