[{"name":"Lilian Renaud à Pontarlier le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Espace René Pourny , 25","category":"Concerts","sub_category":" Espace René Pourny ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lilian-renaud-1658544.jpg","lat":46.90497325,"long":6.338017226318026,"description":"Après avoir écumé les plus grandes scènes de spectacle, Lilian Renaud a décidé de proposer une nouvelle tournée exceptionnelle dans les églises. Avec une formule intimiste et accompagné de deux musiciens, Lilian livrera une nouvelle interprétation de son répertoire aux influences folk accompagnées de quelques touches gospel qui s'apprêteront parfaitement aux lieux ! Au programme des messages forts autour de valeurs qui rassemblent et lui tiennent à coeur comme l'amour, le partage et l'espoir. ","event_url":"no_url"},{"name":"Spectacle Le Lac Des Cygnes à Sochaux le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" La Mals  , 25","category":"Danses","sub_category":" La Mals  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-lac-des-cygnes-TMASTER_rZ7SnyZ1AdveQ6-m5-82244326.jpg","lat":47.5133288,"long":6.83033,"description":"Tchaïkovski (1840-1893) eut l'idée du Lac des cygnes alors qu'il organisait un spectacle à l'aidede cygnes sculptés dans le bois pour ses nièces dans son domaine ukrainien de Kamenka.Puisant aux sources d'anciennes légendes nordiques, ce grand ballet blanc dans lequel dejeunes filles sont transformées en cygne par un redoutable maléfice a été composé parTchaïkovski entre 1875 et 1879.Cette oeuvre pleine de douceur et de mélancolie est longtemps restée incomprise. C'est MariusPetipa, maître de ballet et chorégraphe né à Marseille avant de vivre en Russie, qui lui a donné sapropre lecture chorégraphique en 1895.Le Lac des Cygnes est alors devenu l'un des ballets les plus populaires de l'histoire. Il rested'ailleurs le plus représenté au monde. Un classique mythique ici interprété avec toute la rigueuret la grâce des 35 danseurs de cette troupe russe d'excellence.Un must intemporel à découvrir ou à redécouvrir. Musique P.I. TchaïkovskyChorégraphie et mise en scène ANATOLY EMELIANOV d'après Marius PETITA, Lev Ivanov etAlexander GorskyCompagnie : Ballet Royal de MoscouRéservez vos places de danse pour : LE LAC DES CYGNES - LA MALS Le prix des places est : 15.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE LAC DES CYGNES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : LA MALS. ","event_url":"no_url"},{"name":"Spectacle Ballet Royal De Moscou à Sochaux le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" La Mals  , 25","category":"Danses","sub_category":" La Mals  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":47.5133288,"long":6.83033,"description":"Spectacle Assis Numéroté - Ouverture des portes à 14h30 et 19h00. Réservations pour les Personnes à Mobilité Réduite : 03.85.41.50.04. ","event_url":"no_url"},{"name":"Philippe Katerine à Besancon le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" La Rodia  , 25","category":"Concerts","sub_category":" La Rodia  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/philippe-katerine--4j-66430188.jpg","lat":47.2323989,"long":6.037615081510455,"description":"","event_url":"no_url"},{"name":"Spectacle Le Mariage Nuit Gravement à Besancon le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Kursaal Besancon  , 25","category":"Theatres","sub_category":" Kursaal Besancon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-mariage-nuit-gravement-FNAC-1248826-6l-89530810.jpg","lat":47.23468955,"long":6.026923678289471,"description":"Le mariage nuit gravement à la santé Une comédie d'Elodie Wallace et Pierre Leandri 5 ans de succès sur Paris - SUCCES ! ...plus de 300 000 SPECTATEURS ! Portes qui claquent, quiproquos, et courses poursuites ! une comédie explosive ! Sophie et Romain s'aiment. Tout va pour le mieux dans ce couple moderne. Rominou se prend pour une \"desperate housewife\" tandis que Sophie travaille dur. L'\"homme au foyer\" et la \"Buisness woman\" se sont bien trouvés ! Le hic, c'est que Romain fait tout pour que sa maman, Micheline Du Puy Montbrun, ne le découvre pas. Jusqu'au jour où celle-ci débarque chez eux à l'improviste...Romain supplie Sophie de quitter sa réunion sur le champ. Il lui demande de mentir et de jouer à \"l'épouse moderne\". Ils échangent leurs rôles le temps d'une soirée pour faire bonne impression devant belle-maman ! Mais Sophie ne sait pas faire cuire un oeuf. Quant à son patron, agacé de l'attendre, il fait irruption chez le couple. Les ennuis ne font que commencer! Et Romain ne sait plus quoi inventer pour se sortir de cet imbroglio !!! Réservations Personnes à Mobilité Réduite : 03 81 54 20 47 ","event_url":"no_url"},{"name":"Spectacle Vernissage de l'exposition Dancing Machines à Besancon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Frac Franche-Comté  , 25","category":"Danses","sub_category":" Frac Franche-Comté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-bete-foto-humberto-araujo-3-20200123105500.jpg","lat":47.258332300000006,"long":6.025642971034489,"description":"L'exposition Dancing Machines interroge la façon dont les artistes et les chorégraphes représentent et montrent le corps aujourd'hui, sous l'angle de ses limites et contraintes internes. Le vernissage sera ponctué de performances.\"Cesser d'être un\", de Laurent Goldring (toute la soirée)Entre performance et dispositif chorégraphique, la pièce s'articule autour d'un cube sculptural conçu in situ par Laurent Goldring, autour du corps de la danseuse Nina Harper.\"Intime et personnel\", d'Esther Ferrer (18h30, durée 30mn)Le protocole de cette performance se révèleextrêmement simple, généreux et librement interprétable. Il s'agit de mesurer un corps.\"La Bête\", de Wagner Schwartz (18h30, durée 50mn)Pour ce solo interactif et participatif, Wagner Schwartz réactive la figure du Bicho (en français, la bête), sculpture en métal et modulable que l'artiste brésilienne Lygia Clark a déclinée en série dans les années 60.Site web : https://www.frac-franche-comte.fr/frInfos réservation :0381878740 ","event_url":"https://www.frac-franche-comte.fr/fr"},{"name":"Guerilla Poubelle à Montbeliard le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Atelier des moles , 25","category":"Concerts","sub_category":" Atelier des moles ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.51430655,"long":6.796962864967854,"description":" Plus de mille concerts en attestent, donnés du Brésil au Canada, du Japon aux Etats-Unis. Et sur toutes les routes de France, du rade de campagne aux plus grandes scènes. Depuis 2003, le trio écume tout ce qu'il peut. Guerilla Poubelle n'utilise pas non plus la notion d'existentialisme dans ses textes pour faire le malin. Son punk rock pessimiste contrebalancé de DIY plein d'espoir remettent l'être humain au centre. Celui qui se construit par lui-même, sans conduite dictée par la société, son travail, sa famille. Les chansons réfléchissent sur ce monde malade du manque de compassion. Ses prestations live explosives essaient de le guérir en se faisant safe space pour tou.te.s. Fer de lance de la scène DIY française, Guerilla Poubelle reviennent avec leur nouvel album \"L'ENNUI\" 2 ans après leur dernier brûlot \"LA NAUSÉE\". Composé sur la route et enregistré à Montréal entre deux concerts, le trio s'est habillé d'un son énorme tout en restant fidèle à sa fraicheur habituelle. Le discours embrasse une radicalité encore plus vindicative : le verbe est cru et virulent, il écharpe à tout-va néo-libéralisme, mépris de classe, consumérisme, clichés de genre et autres boutures de cette société malade qui nous oppresse chaque jour un peu plus. ","event_url":"no_url"},{"name":"Spectacle Douze à Table ! à Herimoncourt le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Fêtes (15 Rue Du Capitaine Finance), 25","category":"Theatres","sub_category":" Salle Des Fêtes (15 Rue Du Capitaine Finance)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/douze-a-table-20200107222925.png","lat":47.258332300000006,"long":6.025642971034489,"description":"Douze à table !Par la Cie du Grammont MPT BeaucourtPièce écrite et mise en scène par Angélique SuttySynopsis :Chez Roméo et Juliette, une fête d'anniversaire se prépare. Le seul mot d'ordre... ne pas être 13 à table, car tout le monde le sait, cela porte malheur ! Chaque invité apportera avec lui, son sac de névroses, de phobies, de tocs et d'inhibitions, rendant cette soirée un brin folle et mouvementée, mais néanmoins délicieuse pour les zygomatiques.Site web : https://www.facebook.com/CieGrammont/Infos réservation :Recette au panier, sans réservation. ","event_url":"https://www.facebook.com/CieGrammont/"},{"name":"Spectacle D'Jal - A Coeur Ouvert à Sochaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Mals  , 25","category":"Theatres","sub_category":" La Mals  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/d-jal-a-coeur-ouvert-d-jal-a-coeur-ouvert-tmaster_rz7snyz1advk7y-qe-17427341.jpg","lat":47.5133288,"long":6.83033,"description":"D'Jal revient avec un nouveau spectacle. Toujours à cent à l'heure, toujours déjanté, D'Jal c'est toujours plus de Rire mais surtout toujours plus d'amour.Il entremêle les accents des quatre coins du monde et bien entendu le « portugais » et redonne vie à ses personnages fétiches.D'Jal se livre « à coeur ouvert » et nous entraine dans un véritable Hymne à la Vie.Avec générosité et sincérité, il se confie à nous et nous fait passer du rire aux larmes.Un spectacle écrit avec le coeur qui nous fait prendre de véritables ascenseurs émotionnels. Un beau moment de partage et d'authenticité !Réservez vos places de humour et one (wo)man show pour : D'JAL - A COEUR OUVERT - LA MALS Le prix des places est à partir de : 29.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour D'JAL - A COEUR OUVERT. ","event_url":"no_url"},{"name":"\"Dancing Machines\" à Besancon du 2 février au 26 avril 2020","date_start":"2020-02-02","date_end":"2020-04-26","address":" Frac Franche-Comté  , 25","category":"Expositions","sub_category":" Frac Franche-Comté  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-dancing-machines-20200123105016.jpg","lat":47.258332300000006,"long":6.025642971034489,"description":"En 2020, la programmation du Frac sera consacrée au dialogue entre danse et arts visuels autour de deux expositions collectives : Dancing Machines et Danser sur un volcan, et d'une exposition monographique consacrée à Cécile Bart.L'image première et fondatrice est celle de notre propre reflet. C'est elle qui permet la prise de conscience de soi, de notre altérité et qui induit notre relation à l'Autre. Les représentations que nous avons de nous-même sont donc le fruit d'une négociation avec le monde qui nous entoure, avec le corps des autres, avec l'image que nous avons des autres.Dans le domaine artistique, la représentation du corps est le reflet de nos conceptions religieuses et philosophiques successives. Notre histoire de l'art et de la danse fait état de leur évolution comme des grands bouleversements sociétaux et idéologiques que nous traversons. Avec les horreurs du XXe siècle, les guerres et les génocides - qui se perpétuent encore aujourd'hui - les représentations du corps ont balayé les codes traditionnels, prenant acte d'un effondrement de l'humanisme.Ainsi, après les corps défigurés, tourmentés, déchirés, désarticulés, fragmentés d'Edvard Munch, Pablo Picasso, Jean Fautrier, Alberto Giacometti ou Francis Bacon, pour ne citer que ceux-là, est venu celui de l'art « posthumain », intrinsèquement lié aux progrès de la génétique, de la chirurgie esthétique et des biotechnologies.Parallèlement, l'histoire de la danse au XXe siècle témoigne d'une identique remise en question des codes académiques pour expérimenter le champ des possibles du corps et s'acheminer vers plus d'expressivité et de liberté. Au gré de la complexification de ses partitions, la danse s'est rapidement intéressée à l'étude des potentialités internes du corps (de L'Homme de Vitruve de Léonard de Vinci à la Kinésphère du danseur, chorégraphe et théoricien de la danse Rudolf Laban), pour tenter d'en dépasser les contraintes.Partant du constat qu'avec les happenings et performances, les artistes font de leur propre corps une oeuvre d'art, tout en élargissant leur discipline au champ de l'art vivant sans jamais s'y fondre, et que les chorégraphes empruntent au champ de l'art contemporain, l'exposition Dancing Machines interroge la façon dont ces disciplines dialoguent et celle dont les artistes et les chorégraphes représentent et montrent le corps aujourd'hui, sous l'angle de ses limites et contraintes internes.Au sein de cette exposition, qui rassemble des oeuvres plastiques ou performatives d'artistes visuels et de chorégraphes, trois problématiques sont ainsi abordées : le corps-rotule, le corps-objet et le corps technologique.L'exposition, largement participative, invite le public à manipuler, expérimenter, mettre en jeu son propre corps. Tour à tour promeneur ou acteur, abandonné ou rêveur, seul ou en groupe, le visiteur éprouve physiquement les oeuvres et s'engage dans une relation presque intime avec l'exposition. Des performances des danseurs et artistes Laurent Goldring, Noé Soulier, Esther Ferrer et Wagner Schwartz seront également proposées tout au long de l'exposition.Site web : https://www.frac-franche-comte.fr/frInfos réservation :03 81 87 87 40reservations@frac-franche-comte.fr ","event_url":"https://www.frac-franche-comte.fr/fr"},{"name":"Alter Chor à Saint Vit le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Eglise De Saint-vit (Place De La Mairie), 25","category":"Concerts","sub_category":" Eglise De Saint-vit (Place De La Mairie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-alter-chor-20200121143340.jpg","lat":47.258332300000006,"long":6.025642971034489,"description":"Le choeur Alter Chor continue sur sa lancée. Depuis 2013, leurs concerts connaissent un vrai succès, à l'image du Stabat Mater de Rossini, en 2018 ou la Messa di Gloria de Puccini, en 2019. Cette année, le choeur s'attaque à une autre montagne lyrique et vocale : le Requiem de Dvo ák.  Dimanche 2 février 2020 à 17h00 à l'Eglise de Saint-Vit. Prix des places : 13  en prévente auprès des choristes et à l'office du tourisme de Lons, Auxonne, Néris etNuits Saint-Georges - Super U à Tavaux, Maison de la presse à Saint-VitA l'entrée du concert : 15  - 5  pour les étudiants sur présentation de la carte - gratuit pour les moins de 16 ansinformations complémentaires : 06 62 30 25 70 ","event_url":"no_url"}]