[{"name":"S.bonnaire, E.truffaz \u0026 M.giuliani à Moissac le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Hall de Paris  , 82","category":"Concerts","sub_category":" Hall de Paris  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":44.1038352,"long":1.0862135951561178,"description":" « L'HOMME A. »« L'HOMME ATLANTIQUE » SUIVI DE « L'HOMME ASSIS DANS LE COULOIR », TEXTES DE MARGUERITE DURAS 21 ans après la disparition de Marguerite Duras, Erik Truffaz, Sandrine Bonnaire \u0026 Marcello Giuliani s'emparent d'une partie de son oeuvre, plus inspirante que jamais. L'écriture de Marguerite Duras, « vaste comme une fenêtre ouverte sur le monde » (E.Truffaz) est une source d'inspiration intarissable. Adaptée au cinéma ou au théâtre, elle se pare aujourd'hui d'un nouvel écrin mélodique, rêvé par un casting haut de gamme. Adepte des projets transversaux, Erik Truffaz y a entendu cette petite musique des mots. Une partition jazz, improvisée ou écrite à quatre mains avec Marcello Giuliani, et incarnée par la voix sensuelle et habitée de la comédienne Sandrine Bonnaire. L'homme Atlantique, suivi de L'homme assis dans le couloir. de Marguerite Duras Distribution : Sandrine Bonnaire : Voix Erik Truffaz : Trompette, Claviers Marcello Giuliani : Contrebasse, Guitare Salvatore Dardano : Son Richard Brunel : Mise en espace Maël Fabre : Création lumières Déconseillé aux moins de 16 ans. ","event_url":"no_url"},{"name":"Spectacle Sandrine Bonnaire, Erik Truffaz à Moissac le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Hall de Paris  , 82","category":"Theatres","sub_category":" Hall de Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sandrine-bonnaire-erik-truffaz-TMASTER_rZ7SnyZ1AdZku7-l0-58805217.jpg","lat":44.1038352,"long":1.0862135951561178,"description":"SANDRINE BONNAIRE, ERIK TRUFFAZ \u0026 MARCELLO GIULIANI  CONCERT LECTURE SANDRINE BONNAIRE, ERIK TRUFFAZ \u0026 MARCELLO GIULIANI « L'HOMME A. »« L'HOMME ATLANTIQUE » SUIVI DE « L'HOMME ASSIS DANS LE COULOIR », TEXTES DE MARGUERITE DURAS21 ans après la disparition de Marguerite Duras, Erik Truffaz, Sandrine Bonnaire \u0026 Marcello Giuliani s'emparent d'une partie de son oeuvre, plus inspirante que jamais.L'écriture de Marguerite Duras, « vaste comme une fenêtre ouverte sur le monde » (E.Truffaz) est une source d'inspiration intarissable. Adaptée au cinéma ou au théâtre, elle se pare aujourd'hui d'un nouvel écrin mélodique, rêvé par un casting haut de gamme. Adepte des projets transversaux, Erik Truffaz y a entendu cette petite musique des mots. Une partition jazz, improvisée ou écrite à quatre mains avec Marcello Giuliani, et incarnée par la voix sensuelle et habitée de la comédienne Sandrine Bonnaire.L'homme Atlantique, suivi de L'homme assis dans le couloir.de Marguerite DurasDistribution : Sandrine Bonnaire : Voix Erik Truffaz : Trompette, Claviers Marcello Giuliani : Contrebasse, Guitare Salvatore Dardano : Son Richard Brunel : Mise en espace Maël Fabre : Création lumièresDéconseillé aux moins de 16 ans.Réservez vos places de theatre pour : SANDRINE BONNAIRE, ERIK TRUFFAZ - HALL DE PARIS Le prix des places est : 30.20 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour SANDRINE BONNAIRE, ERIK TRUFFAZ. ","event_url":"no_url"},{"name":"Blues à Montauban le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'acoustic bar Recevez par e-mail les nouvelles informations sur Concert Blues., 82","category":"Concerts","sub_category":" L'acoustic bar Recevez par e-mail les nouvelles informations sur Concert Blues.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-blues-20200128140736.png","lat":44.0175125,"long":1.3537935033197006,"description":"","event_url":"no_url"},{"name":"Monsterz Urban Culture Night à Negrepelisse le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Monsterz Tea Party (Z.i Les Ports), 82","category":"Concerts","sub_category":" Monsterz Tea Party (Z.i Les Ports)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":44.0175125,"long":1.3537935033197006,"description":"Le premier jour de février signe le début d'un mois dédié aux cultures urbaines, et plus particulièrement au skate chez Monsterz Tea Party! Au programme de cette soirée: 3 concerts:- Fat Society (Hardcore, FR)- The Koppers (Rock/stoner, FR)- Adikt. (Rock/stoner, FR) Début de l'exposition \"SKATE FOR MONSTERZ\"; Guest: More BCN (Espagne) Restauration sur place (vegan ou non)Prix libre mais nécessaireSite web : http://www.monsterzteaparty.com ","event_url":"http://www.monsterzteaparty.com"},{"name":"Spectacle Coup de chapeau à Montauban du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Théâtre de l'Embellie  , 82","category":"Theatres","sub_category":" Théâtre de l'Embellie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/coup-de-chapeau-20191122105724.jpg","lat":44.0175125,"long":1.3537935033197006,"description":"Samedi 1er février 2020 à 20h - Dimanche 2 février à 17h Pour leur spectacle de la mi-année, les comédiens en herbe du Théâtre Ecole de l'Embellie ont choisi de donner un coup de chapeau aux anciens auteurs de notre belle langue. Les plus grands se sont emparés de quelques extraits de grands classiques, les moyens des animaux de quelques fables qu'ils ont mis en scène, les plus petits de quelques poésies méconnues... Les grands de 12 à 18 ans seront sur scène le samedi soir et les petits de 6 à 12 ans le dimanche après-midi.Site web : https://theatre-embellie.fr/Infos réservation :0563919620 ","event_url":"https://theatre-embellie.fr/"},{"name":"Spectacle Chronique de la chambre 3 à Montauban le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Culturel LE V.O  , 82","category":"Theatres","sub_category":" Espace Culturel LE V.O  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/26/chronique-de-la-chambre-3-rq8m.jpg","lat":44.0175125,"long":1.3537935033197006,"description":"L'Hôtel des Voyageurs est un établissement modeste situé à deux pas de la gare. Une étoile sauve la façade sans charme. Une étoile c'est la garantie d'éviter le pire.Ajoutons à cela un personnel pour le moins atypique : Régis le réceptionniste au passé trouble, féru de sudoku ; Huguette la femme de chambre, toujours un jeu de cartes à portée de main, qui perd son temps à faire des réussites ; Lucas le jeune veilleur de nuit, soupçonné d'activités illicites pendant son service. Sans parler de Monsieur Philippe, le patron, qui mène son affaire d'une main molle.Quant aux clients de l'hôtel, c'est une autre histoire ! Disons plutôt d'autres histoires. Il n'est qu'à découvrir celles des occupants successifs de la chambre 3, où se focalise l'attention du narrateur. En voici un échantillon édifiant : une voleuse un enfant en fuite, un homme prétendument persécuté par des caniches, un tueur en série dont le frère jumeau a été condamné à sa place, un musicien amoureux de sa contrebasse, un écrivain en mal d'inspiration...Site web : http://www.lespacevo.comInfos réservation :http://www.lespacevo.com/index.php/billetterie ","event_url":"http://www.lespacevo.com"}]