[{"name":"Concours d'affiche 2019","date_start":"2019-12-05","date_end":"2020-01-31","address":" Association Aperos Musique De Blesle (30 Rue Edouard Châtillon), 43","category":"Festivals","sub_category":" Association Aperos Musique De Blesle (30 Rue Edouard Châtillon)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concours-d-affiche-20191205151034.jpg","lat":45.02228595,"long":3.8607416500000005,"description":"Professionnels ou amateurs, le 10ème concours d'affiche est lancé ! Tous les ans, le festival des Apéros Musique de Blesle organise un concours d'affiche. Il a pour but la réalisation d'un visuel destiné à la promotion du Festival des Apéros Musique de Blesle qui aura lieu cette année les 14, 15 et 16 août 2020 et dont l'essentiel de la communication se fera sous forme d'affichage en ville, de programmes de flyers et sur le site internet des Apéros Musique. Ouvert à tous, votre proposition doit nous parvenir avant le 31 janvier 2020. Les propositions seront présentées aux membres du Conseil d'Administration de l'association des Apéros Musique de Blesle) de façon anonyme qui voteront l'affiche gagnante. Le gagnant du concours recevra une récompense de 300 , et 2 entrées gratuites aux soirées du festival 2019. Toutes les informations nécessaires sont dans le règlement du concours.http://aperos-musique-blesle.com/wp-content/uploads/2019/11/R%C3%A8glement-concours-daffiche-AMB2020.pdfSite web : http://aperos-musique-blesle.com/Parking : NonCamping : NonRestauration : NonFacebook : https://www.facebook.com/AperosMusiquedeBlesle/Twitter : https://twitter.com/AperosMusique ","event_url":"http://aperos-musique-blesle.com/"},{"name":"Appel À Candidature Pour Exposer Au Festival Des Décades De La Peinture à Brioude du 1er janvier au 15 avril 2020","date_start":"2020-01-01","date_end":"2020-04-15","address":" Ecole Jean Pradier (Rue Du Paradis), 43","category":"Expositions","sub_category":" Ecole Jean Pradier (Rue Du Paradis)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/appel-a-candidature-pour-exposer-au-fest-20191230212453.jpg","lat":45.02228595,"long":3.8607416500000005,"description":"APPEL À CANDIDATURE pour exposer au festival des Décades de la peinture http://www.lesdecades.wixsite.com/festival/candidature // Date limite : 15 avril 2020 Au programme :- Du 7 au 16 août 2020 \u003e Exposition d'une 50aine d'artistes peintres dans les locaux d'une ancienne école de près de 700 m², Brioude, Haute-Loire (présence des artistes sur place non obligatoire)- Concours récompensant les 3 artistes préférés du public : + de 1000  de prix à gagner- Vernissage /concerts / animations / ateliers / démos / performances artistiques / spectacles/ nocturnes/concours de live-painting- Vente des oeuvres sur place sans commission prise par l'association organisatrice- Communication, matériel d'exposition, vernissage, animations et assurance du site du festival pris en charge par les organisateursTous types de peinture, styles, formats, sujets acceptés.  [ L'année dernière, 54 artistes de France et de l'international ont exposé pour 4000 visiteurs enregistrés pendant 10 jours ] + d'infos : http://www.lesdecades.wixsite.com/festival // lesdecades@outlook.com // 06.71.70.28.90CALL FOR APPLICATION to exhibit at the french art festival les Décades de la peinture https://lesdecades.wixsite.com/festival/candidature?lang=en // Deadline: in April 15th, 2020 On the programme:- August 7th to August 16th, 2020 in Brioude (Haute-Loire, France) \u003e Exhibition of about 50 artists french and international artists in nearly 700 m² of exhibition halls- Contest rewarding the 3 favorite artists chosen by the public: more than 1000  of prizes to win- Opening with buffet / concert / animations / workshops / artistic demonstrations / night-time/ liv-painting contest- Sale of works on site without commission taken by the organizers- Communication, exhibition material, varnishing, animations and insurance of the festival site fully supported by the organizers All type of painting , styles, formats, themes and supports accepted. You have specific requests or proposals, contact us ! [ The last year, 54 artists from France ad international have exhibited their works seen by 4000 visitors during 10 days. ]More informations : http://www.lesdecades.wixsite.com/festival // lesdecades@outlook.com // +336.71.70.28.90Site web : http://www.lesdecades.wixsite.com/festivalInfos réservation :+ d'infos : http://www.lesdecades.wixsite.com/festival // lesdecades@outlook.com // 06.71.70.28.90 ","event_url":"http://www.lesdecades.wixsite.com/festival"},{"name":"Spectacle L'archi-chouette à Le Puy en Velay le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre de poche du mayapo , 43","category":"Jeune-publics","sub_category":" Théâtre de poche du mayapo ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-archi-chouette-20200116145554.jpg","lat":45.02228595,"long":3.8607416500000005,"description":"« Ah ce que c'est chouette saperlipopette, d'être une chouette architecte ; faire des plans pour les nids des oiseaux. Des nids ronds ou bien carrés, y'a pas de soucis, c'est mon métier »L'archi-chouette a plus d'un tour dans son sac pour construire des nids rigolos.A chaque construction, une chanson.A chaque nid, une mélodie !Site web : http://theatredumayapo.comInfos réservation :Réservation au Théâtre de Poche du Mayapo au 04.71.09.61.50 ","event_url":"http://theatredumayapo.com"}]