[{"name":"Patricia Blondel à Amiens du 10 décembre 2019 au 31 décembre 2020","date_start":"2019-12-10","date_end":"2020-12-31","address":" La Chapellerie (2 Rue Des Sergents), 80","category":"Expositions","sub_category":" La Chapellerie (2 Rue Des Sergents)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/patricia-blondel-20190316102255.jpg","lat":49.8937172,"long":2.2983618,"description":"Devant le succès rencontré par l'installation des oeuvres de Patricia BLONDEL à la chapellerieLes visites aquatiques sont prolongées pour toute l'année 2020.Début avril Patricia présentera de nouvelles oeuvres abstraites intitulées \"calligraphie aquatique\"Ces oeuvres sont créées à partir de musiques classiques ou de films, le pinceau suivant alors le rythme des notesdonnant à l'ensemble une vision de l'eau pensée comme une calligraphie.Venez nombreux pour découvrir les quelques toiles de cette artiste très originale, dont les acquisitions dépassent largement la frontière :France, Emirats arabes unis, Belgique, Suisse, Pays-Bas, Allemagne PACOJALes visites aquatiques ont lieu aux jours d'ouvertures de la chapellerie :mardi 10:30-12:30, 13:30-18:30mercredi 10:30-12:30, 13:30-18:30jeudi 10:30-12:30, 13:30-18:30vendredi 10:30-12:30, 13:30-18:30samedi 10:30-12:30, 13:30-18:30dimanche Fermélundi FerméSite web : http://blondel-patricia.guidarts.com ","event_url":"http://blondel-patricia.guidarts.com"},{"name":"Poèmes graphiques à Amiens du 20 novembre 2019 au 21 février 2020","date_start":"2019-11-20","date_end":"2020-02-21","address":" Le Safran - Scène Conventionnée  , 80","category":"Expositions","sub_category":" Le Safran - Scène Conventionnée  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/poeme-graphique-20190702162513.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"Poèmes graphiquesdu 20 novembre 2019 au 21 février 2020Yazid OulabFRANCE ALGÉRIEVERNISSAGE : MERCREDI 20 NOVEMBRE - 18h30VISITE GUIDÉE : MARDI 26 NOVEMBRE - 18hVISITE PIC-NIC : MERCREDI 15 JANVIER - 12H30Yazid Oulab est un artiste franco-algérien qui vit et travaille à Marseille. Il expose ses œuvres dans le monde entier : New-York, Paris, Lisbonne, Ankara, Tokyo, Tunis, Alger…L'artiste déploie une oeuvre protéiforme, porteuse d'une tension interne issue de son histoire personnelle : le dessin, la sculpture, la vidéo et la photographie. Ses œuvres et ses installations, teintées de poésie et de pensée, marquées par la spiritualité musulmane soufie sont influencées par ses origines familiales et culturelles. Elles sont aussi une synthèse de ses questionnements sur la vie, la religion, et de ses différentes expériences professionnelles et personnelles.Pour synthétiser ce lien entre histoire passée et actuelle, entre un père ouvrier accompli et une mère plongée dans les arts, le geste de Yazib Oulab se matérialisera par l'échafaudage, l'échelle, le fil à plomb… et surtout le clou, objet ambivalent qui vient de l'écriture cunéiforme et symbolise l'écriture et le travail mais aussi la fraternité humaine.Une exposition exceptionnelle, une oeuvre riche, à la dimension poétique et culturelle intemporelle.Site web : https://www.amiens.fr/Les-evenements/Poemes-graphiques ","event_url":"https://www.amiens.fr/Les-evenements/Poemes-graphiques"},{"name":"Signals Bis à Amiens du 1er janvier au 29 février 2020","date_start":"2020-01-01","date_end":"2020-02-29","address":" Maison de la Culture d'Amiens  Recevez par e-mail les nouvelles informations sur Signals Bis., 80","category":"Expositions","sub_category":" Maison de la Culture d'Amiens  Recevez par e-mail les nouvelles informations sur Signals Bis.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/atla-20190702142115.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"Depuis 2012, Julien Lelièvre et Jean-Baptiste Levée ont initié de nombreuses collaborations. L’un en tant que graphiste-photographe, échangeant avec l’autre, en tant que créateur de caractères typographiques. Au cours de ces collaborations, ils ont invité nombre de leurs collègues, amis, apprentis à venir contribuer à leur pratique graphique, typographique et photographique. Signals Bis présente des projets réussis, des appels d’offres perdus, du design graphique associatif, des caractères typographiques nouveaux et anciens auto-commandités, des collaborations au service d’opérateurs culturels. De la typographie, du design et de la photo qui relatent comment le design contemporain peut se nourrir du dialogue et de l’échange, et qui prouve que ce design sait de mieux en mieux dépasser les modalités de la commande. ","event_url":"no_url"},{"name":"Sylvie Gosselin/Photographie à Amiens du 20 janvier au 6 mars 2020","date_start":"2020-01-20","date_end":"2020-03-06","address":" Centre culturel Léo Lagrange  , 80","category":"Expositions","sub_category":" Centre culturel Léo Lagrange  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dominique-scaglia-gravure-20190827121008.jpg","lat":49.897831499999995,"long":2.2968950007309927,"description":"Disparition / apparition,  absence / présence, obscurité / clarté, opacité / transparence, passé /  future, cycle des saisons / cycle du temps…Au travers de ses photographies sylvestres, Sylvie Gosselin a souhaité jouer avec la luminosité et son contraire pour que l’on imagine ce temps qui passe, les changements qui s’opèrent, ce cycle qui disparaît et qui revient.Du lundi 20 janvier au vendredi 6 mars 2020Vernissage le jeudi 23 janvier à 18h30 ","event_url":"no_url"},{"name":"Carte Blanche Artistique, aux Orfèvres à Amiens du 1er octobre 2019 au 1er octobre 2020","date_start":"2019-10-01","date_end":"2020-10-01","address":" Restaurant \"les Orfèvres\" (14, Rue Des Orfèvres), 80","category":"Expositions","sub_category":" Restaurant \"les Orfèvres\" (14, Rue Des Orfèvres)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/08/carte-blanche-artistique-aux-orfevres-restaurant-gastronomique-amiens-l2uf.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"Carte blanche artistique pour proposer un itinéraire visuel qui accompagne les plats de Frédéric Barette. Deux ou trois saisons seront proposées sur l'année.Site web : http://www.lesorfevres.com ","event_url":"http://www.lesorfevres.com"},{"name":"Spectacle Pierre et le Loup à Amiens le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Théâtre d'Animation Picard Chés Cabotans  , 80","category":"Jeune-publics","sub_category":" Théâtre d'Animation Picard Chés Cabotans  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pierre-et-le-loup-20191204140417.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"Spectacle à partir de 3 ans.Ce conte musical de Serge Prokofiev mis en scène avec les marionnettes de Chés Cabotans, demeure une immortelle leçon de \"formation musicale\" déstinée aux jeunes. Les adultes s'en délecteront aussi, grâce à l'atmosphère poétique qui s'en dégage.Site web : http://www.ches-cabotans-damiens.comInfos réservation :0322223090, Théâtre d'Animation Picard, Chés Cabotans d'Amiens31 rue Edouard David contact@ches-cabotans-damiens.com ","event_url":"http://www.ches-cabotans-damiens.com"},{"name":"Patricia Blondel À Amiens du 10 décembre 2019 au 31 décembre 2020","date_start":"2019-12-10","date_end":"2020-12-31","address":" La Chapellerie (2 Rue Des Sergents), 80","category":"Expositions","sub_category":" La Chapellerie (2 Rue Des Sergents)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-patricia-blondel-a-amiens-20191206140412.jpg","lat":49.8937172,"long":2.2983618,"description":"Les muses de Patricia Blondel sont des figures imaginaires, liquides et éphémères qui se désarticulent en perles d'eau sur la surface de la toile en interpellant avec bienveillance l'oeil du regardeur. De formation scientifique, Patricia Blondel se passionne pour l'eau et ses projections ; éclaboussures et autres gouttes. L'artiste explore les traces perlées qui se dessinent sur les fenêtres de son atelier par temps de pluie et fabrique son univers par le transfert de ces données invisibles. Ces figures sculpturales figuratives apposées sur fonds abstraits, semblent fluides, malléables, en mouvement. Elles glissent en filament sur la surface pour adopter des apparences inattendues.La forme gracieuse de leurs jaillissements souligne leur potentiel esthétique. Leurs lignes ondulantes, leur transparence, leurs reflets en miroir sur la surface, les jeux de lumière auxquels elles se prêtent dans la masse sont autant de signes distinctifs qui caractérisent une touche parfaitement identifiable. Extrait de Caroline CANAULT critique d'artAcquisitions particulières en France et dans les pays suivantsAllemagne, Belgique, Pays-Bas, Suisse, émirats-arabes unis, Chine.En 2016 la ville de BONDY fait l'acquisition de l'une de ces toiles « Libra »Site internet https://www.singulart.com/fr/artiste/patricia-blondel-1597Artiste peintre professionnelle Code APE 9003ASIRET/79887506800016Cotation AKOUN, ARTPRICE , DROUOTAdhérente ADAGPMembre de la FONDATION TAYLORLes galeries suivantes représentent Patricia :BERGAM galerie AMIENS (voir le site d'ARTSPER)SONIA MONTI galerie PARIS 8èmeLa GRANGE galerie GOUISE (département 03)possibilité de visite à son atelier sur demande 06 23 87 81 17Site web : https://www.singulart.com/fr/artiste/patricia-blondel-1597Infos réservation :° ","event_url":"https://www.singulart.com/fr/artiste/patricia-blondel-1597"},{"name":"Narcissus in flores à Flixecourt du 18 janvier au 1er mars 2020","date_start":"2020-01-18","date_end":"2020-03-01","address":" Le Château Blanc (Rue De Chanzy), 80","category":"Expositions","sub_category":" Le Château Blanc (Rue De Chanzy)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/10/narcissus-in-flores-w4sm.png","lat":49.87811155,"long":2.2608873068196926,"description":"Cette exposition rétrospective présente les nouveaux travaux créés par Raphaëlle lors de son séjour au Château blanc dans le cadre d'une résidence. Ils sont le fruit de ses pérégrinations en bord de Somme et explorent un peu plus sa technique mêlant le grattage à la photographie ou au dessin.Site web : http://www.adacartcontemporain.com ","event_url":"http://www.adacartcontemporain.com"},{"name":"24e Salon Du Petit Format à Peronne du 15 au 23 février 2020","date_start":"2020-02-15","date_end":"2020-02-23","address":" Salle Alténa De L'hôtel De Ville (Place Louis Daudré), 80","category":"Expositions","sub_category":" Salle Alténa De L'hôtel De Ville (Place Louis Daudré)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/e-salon-du-petit-format-20200204164358.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"A Péronne, le salon le 24e Salon du Petit Format, organisé par la Société des Peintres et Amateurs d'Art de Péronne et sa Région, ouvre ses portes du 15 au 23 février 2020, à la salle Alténa de l'hôtel de ville de Péronne, place Louis Daudré. Ce salon expose 23 peintres venant de la région et bien au-delà (Tunisie) qui présentent plus de 100 oeuvres. Le Petit Format met aussi à l'honneur une toile prêtée par le musée Danicourt de Péronne. Cette année, c'est un tableau de Philibert Rouxel « les bulles de savon », qui sera accrochée aux cimaises de l'exposition.Vernissage en présence des artistes le vendredi 14 février à 18h.Ouverture tous les jours de 14h à 18h.Site web : https://www.facebook.com/Peronne80200/ ","event_url":"https://www.facebook.com/Peronne80200/"},{"name":"Spectacle Geremy Credeville Dans Bientot à Saint Riquier du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Le Préô de Saint Riquier  , 80","category":"Theatres","sub_category":" Le Préô de Saint Riquier  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/geremy-credeville-89210384.jpg","lat":50.1350747,"long":1.9472826,"description":" Gérémy Crédeville revient roder son nouveau spectacle Il s'est caché derrière un personnage pendant 5 ans avec son premier spectacle intitulé \"Parfait et Modeste\", aujourd'hui, il assume de n'être qu'une merde. Gérémy Crédeville, enfin en vrai dans \"Bientôt\" son tout nouveau spectacle en rodage à Saint-Riquier.  Bientôt, réservez le maintenant avant qu'il ne soit trop tard.\t","event_url":"no_url"},{"name":"Éros, un voyage dans le nu érotique à Amiens du 6 décembre 2019 au 28 février 2020","date_start":"2019-12-06","date_end":"2020-02-28","address":" Querelle (bar À Vins, Cuisine De Partage) (10 Rue Sire Firmin Leroux Amiens (18h-1h)), 80","category":"Expositions","sub_category":" Querelle (bar À Vins, Cuisine De Partage) (10 Rue Sire Firmin Leroux Amiens (18h-1h))","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/eros-un-voyage-dans-le-nu-erotique-20191204080535.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"Exposition de la série Éros, dessins invitant à un voyage dans le nu érotique...Du mardi au samedi de 18h-1h à 1h du matin!Site web : http://www.ldart.frInfos réservation :Du mardi au samedi de 18h-1h à 1 h du matin ","event_url":"http://www.ldart.fr"},{"name":"Spectacle Vian, mots chroniques en Fa majeur à Saint Valery sur Somme du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" L'école Des Garçons (62 Rue Saint-pierre), 80","category":"Theatres","sub_category":" L'école Des Garçons (62 Rue Saint-pierre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vian-mots-chroniques-en-fa-majeur-20200214110104.jpg","lat":49.87811155,"long":2.2608873068196926,"description":"« Etant donné trois planches, quatre chiffons et six bonshommes, en faire voir au spectateur dix fois plus qu'il n'en verra jamais à tous les obérons de la place de l'Opéra ». Ainsi Boris Vian conçoit-il le cabaret, nouveau genre qui vient renouveler l'art dramatique au lendemain de la Seconde Guerre Mondiale. Sensibles à cette tradition, nous associons la verve de l'auteur de L'écume des jours à ses plus célèbres chansons. L'originalité du travail que nous entreprenons repose dans l'adaptation de ses chroniques de presse. C'est là un aspect moins connu de Boris Vian, mais il écrivit pour de nombreux journaux à forte audience. Toutes les passions y sont représentées, et par les trois faces du rire qui le caractérisent - la satire, l'absurde et la fantaisie - il jette un regard aiguisé et lucide sur son temps. Quelques fois, nous sommes à deux pas de l'art de la nouvelle, avec comme toile de fond Saint-Germain des Prés. La bonne humeur y est exaltée dans la tradition d'Alphonse Allais. Il confère à ses textes le style jazz et le goût des mots que nous lui connaissons, mais aussi ses talents de dramaturge. Cette théâtralité singulière et éclatante a suscité en nous le désir, de longue date, d'adapter ces textes pour la scène et de les jouer enfin. C'est ce projet auquel nous vous convions, pour célébrer, par des outils politiquement incorrects, la liberté dans l'écriture.Site web : https://www.latroupesoliles.fr/vianInfos réservation :06 32 60 16 59 ","event_url":"https://www.latroupesoliles.fr/vian"}]