[{"name":"Festival Nouvelles Voix 2019","date_start":"2019-11-19","date_end":"2019-11-23","address":" Théâtre de Villefranche  , 69","category":"Festival","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-nouvelles-voix-20191106112818.jpg","lat":45.9883725,"long":4.71748308818558,"description":"1er temps fort de la saison désormais bien installé, dédié à la découverte et à la nouveauté : le rendez-vous privilégié avec la jeune scène musicale.Pour cette 15e édition, le festival Nouvelles Voix ne déroge pas à la règle de l’émergence et vous propose de découvrir les débuts prometteurs d’une quinzaine d’artistes dans toutes les esthétiques des musiques actuelles. Du folk à la pop en passant par les musiques urbaines et métissées, réservez ces 5 jours de fête pour actualiser votre playlist !! Encore inconnus il y a quelques mois, ils commencent à faire parler d’eux ici et là, alors n’attendez pas plus longtemps pour les rencontrer dans le cadre intimiste de notre théâtre, en configuration assis/debout pouvant accueillir jusqu’à 720 personnes. Souvenez-vous des débuts de Stromae, Christine \u0026 The Queens, Woodkid, Fauve, Jain, Ibeyi, Parcels, Eddy de Pretto, Juliette Armanet et beaucoup d’autres !Le festival Nouvelles Voix en Beaujolais produit par le Théâtre de Villefranche, scène conventionnée, est soutenu par l’Agglomération Villefranche Beaujolais Saône, la Ville de Villefranche, la Région Auvergne-Rhône-Alpes, le Département du Rhône. En partenariat avec les communes de Gleizé, Jassans-Riottier, l’Inter Beaujolais, Cultura, l’association AICAR (Jassans-Riottier), la Communauté d’agglomération de l’Ouest Rhodanien.Site web : https://theatredevillefranche.com/spectacles/festival-nouvelles-voix-en-beaujolais-2/ ","event_url":"https://theatredevillefranche.com/spectacles/festival-nouvelles-voix-en-beaujolais-2/"},{"name":"Fcknye Festival 2019 | Lyon","date_start":"2019-12-31","date_end":"2019-12-31","address":" Eurexpo Lyon , 69","category":"Fcknye","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fcknye-festival-lyon-20191010115550.png","lat":45.7302497,"long":4.95131083789347,"description":"10ÈME ÉDITION ANNIVERSAIRE !  Fêtez 2020 jusqu'au petit matin (bravo la rime) avec 25 artistes internationaux, 3 scènes, 3 atmosphères, 10 heures de musique, et des milliers fêtards venus de toute l'Europe ! PROGRAMMATION . 3 SCÈNES Les premiers artistes : AZF . Contrefaçon . Ecraze . Felckin . Floxytek . Gonzi . Graphyt . Headhunterz . Mandragora . Meis . Orelsan . Psylotribe . The Blaze dj set . Vortek's . Zola ... \u0026 de nombreux autres !\u003e fcknyefestival.com/lyon/line-up https://youtu.be/icPpGjZSlcU INFO19:00 - 06:00Age minimum : 16 ans, accompagné d'un tuteur légal\u003e fcknyefestival.com/lyon/infos-pratiques TICKETSRegular : 54,05 + frais\u003e fcknyefestival.com/tickets #fcknyefestival #fcknyelyon Fcknye Festival 2019 | Bruxelles Fcknye Festival 2019 | MontréalSite web : https://www.totaalrez.com/agenda/fcknye-festival-2019-lyon/Infos réservation :https://web.digitick.com/fcknye-festival-2019-lyon-festival-eurexpo-lyon-chassieu-31-decembre-2019-css5-totaalrezresponsive-pg101-ri6519809.html ","event_url":"https://www.totaalrez.com/agenda/fcknye-festival-2019-lyon/"},{"name":"Spectacle Roman Frayssinet - Alors à Lyon le 9 octobre 2020","date_start":"2020-10-09","date_end":"2020-10-09","address":" La Bourse du Travail  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roman-frayssinet-20190911102051.jpg","lat":45.759205,"long":4.84822254604182,"description":"LES DERNIERS COUCHES (lic. 3-1005275) présentent, en accord avec OLYMPIA PRODUCTIONROMAN FRAYSSINET « Fougueux, audacieux et passionné, Roman a placé l’authenticité au cœur de sa démarche artistique et dévoile dans ses envolées romanesques le résultat de ses réflexions.L’amour, l’intelligence, l’ennui, la beauté, les cycles de la vie et de la nature, l’imagination et le temps sont les sujets sur lesquels il a choisi de converser avec ceux qui tenteront l’expérience.Entre Standup classique et absurde, Roman Frayssinet présente un humour surréaliste et singulier. Entre Montréal et Paris il a su associer subtilité européenne et efficacité américaine.Entre vous et moi, vous devriez voir ce spectacle.  PRESSE / ILS EN PARLENT ! « Roman Frayssinet, le petit prince du stand-up » Le Figaro« Depuis un an, partout où il passe, Roman Frayssinet qui excelle dans les dialogues imaginaires et les histoires surréalistes affiche complet » Le Monde« Impossible de ne pas succomber au talent et à la générosité de cet artiste attachant, audacieux, mais jamais méchant » Télérama« Le fauve Roman Frayssinet est lâché : le phrasé claque, le débit est soutenu, les punchlines pleuvent et les décibels grimpent » L’Express RETROUVEZ-LESur Canal+ tous les lundis dans « Clique » pour « Migraine »Infos réservation :téléphone accès PMR : 04 73 14 65 45 ","event_url":"no_url"},{"name":"Spectacle Ary Abittan à Lyon le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" La Bourse du Travail  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ary-abittan-FNAC-1086668-eu-18391653.jpg","lat":45.759205,"long":4.84822254604182,"description":"Après 2 ans d'absence sur scène, et plus de 15 millions d'entrées au cinéma \"Qu'est ce qu'on a fait au Bon Dieu\", \"Les Visiteurs 3\", \"Débarquement immédiat\", Ary Abittan revient sur scène gonflé à bloc, pour nous présenter son nouveau spectacle \"My story\" comme le titre le laisse entendre, Ary Abittan va revenir sur les différentes parties de sa vie et égrener avec le public, son enfance, son mariage, son divorce, son célibat, sa famille recomposée et ses enfants. Ary Abittan, nous propose une toute autre facette de ce que nous connaissons de lui, il se livre comme jamais auparavant dans ce spectacle entre fou rire, folie et émotion. Réservations Personnes à Mobilité Réduite : 04 73 14 65 45 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Festival Du Film Court De Villeurbanne 2019","date_start":"2019-11-15","date_end":"2019-11-24","address":" Cinéma Le Zola (117 Cours Emile Zola), 69","category":"Festival","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/08/12/festival-du-film-court-de-villeurbanne-2019-6of9.jpg","lat":45.7317953666667,"long":4.7643109,"description":"La 40e édition du Festival du Film Court de Villeurbanne revient du 15 au 24 novembre prochain.Le Festival du Court de Villeurbanne poursuit, depuis sa création, sa vocation avec ardeur : découvrir les talents de demain et les faire connaitre à un public toujours plus nombreux, diversifié et enthousiaste.Le Festival du Film Court de Villeurbanne s'apprête à rejoindre ses aînés grenoblois et clermontois, et à ainsi faire partie des plus anciens et des plus importants festivals de court métrage français.40 ans à proposer à tous, spectateurs comme professionnels, de partir à la découverte des jeunes talents d'aujourd'hui, qui deviendront peut-être les piliers du cinéma de demain.40 ans de festival à vous inviter à être curieux, à partir à la rencontre de cinéastes en devenir ou déjà accomplis, à s'ouvrir à une forme d'expression cinématographique de plus en plus menacée dans sa diffusion.Avec 150 films présentés, et fortement axé sur ses deux compétitions majeures (la Compétition Européenne et la Compétition Animation), le festival propose également de nombreux programmes spéciaux qui ouvrent en grand le spectre de diffusion et de reconnaissance de la production de films courts.Site web : http://www.festcourt-villeurbanne.com/Infos réservation :VENTE EN LIGNE, OUVERTURE DES CAISSES 1/2 HEURE AVANT LA SEANCETarif réduit pour tous : 5,80  la séance (Pass Région accepté)Tarif enfant (- 14 ans) : 4,70 Ciné Doudou « Pat et Mat en hiver » : 3,70  (enfants) / 4,70  (adultes)Intégrale des films primés : 8  tarif uniqueLongue Nuit de la Fesse : 15 plein tarif / 10 étudiantsPASS TOUT COURT : 40  tarif normal / 20 tarif étudiants- Accès à toutes les séances du festival -Vente du Pass à la caisse du cinéma Le Zola seulement, du 1er au 16 novembre 2019. Pass utilisable sur tous les sites du festival.Cartes d'abonnement 2 formules ZOLAFormule \"6 places\" : 31,80 Formule \"10 places\" : 48 L'abonnement vous donne accès à toute la manifestation au cinéma Le Zola.Plusieurs usagers peuvent profiter en même temps de la même carte. De plus, si vous ne l'utilisez pas intégralement pendant le festival, elle reste valable pendant un an sur toutes les autres séances du cinéma Le Zola (autres festivals compris !).Attention, pour les séances extérieures (Cinéma Comoedia, Ciné-Mourguet, Salle Jean Carmet, Ciné-Meyzieu, Les Alizés, Les 400 Coups, Le Club, Le Toboggan, Aquarium), les tarifs appliqués seront les tarifs réduits et les tarifs spéciaux des salles hôtes.Parking : NonCamping : NonRestauration : NonFacebook : https://www.facebook.com/festfilmcourtvilleurbanne/ ","event_url":"http://www.festcourt-villeurbanne.com/"},{"name":"Concert Les Ramoneurs de Menhirs avec Pipes and Pints et Sons Of O'flaherty à Villeurbanne le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Centre Culturel Oecuménique  , 69","category":"Concert","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/04/08/les-ramoneurs-de-menhirs-avec-pipes-and-pints-et-sons-of-o-flaherty-cco-a-villeurbanne-le-19-novembre-2019-f1dq.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Mediatone présente, en accord avec Rage Tour :LES RAMONEURS DE MENHIRS + PIPES AND PINTS + SONS OF O'FLAHERTYPunk Rock CelticLes ambassadeurs bretons des Ramoneurs de Menhirs menés par Loran des Béruriers Noirs, Les tchèques de Pipes and Pints et les Sons Of O'Flahery s'associent pour un plateau détonnant !!Un cocktail à base de cornemuses, de violons, de binious et de guitares survitaminées pour une ambiance assurée.LES RAMONEURS DE MENHIRSTrois ans après « Tan ar bobl », le feu du peuple est loin de s'éteindre, et LES RAMONEURS DE MENHIRS sont heureux de présenter en 2017 le fruit de leur rencontre avec le Bagad Bro Kemperle : BREIZHANOK. Un quatrième album explosif et plus revendicatif que jamais, en ces temps menacés par l'ombre bleu marine de l'ennemi trumpoutine. Un album sanguin (« gwadeg »), porté à vif et sans détours par les quatre anarchistes enflammés et le bagad aux ceintures rouges. A l'instar de l'incontournable Louise Ebrel (propulsée dans un délirant et symbolique « Pach-punk »), les musiciens ont joint leurs énergies électrisées dans des danses endiablées, des échanges osés, des chansons assumées, des valeurs partagées, des clins d'oeils au passé, des futurs espérés.BreizhAnok : Brittany, Anarchy, Fraternity !www.facebook.com/latoiledesramoneursTarifs Préventes : 20 euros (réduit) / 22 euros + frais de loc.Tarif Guichet : 25 euros.Site web : https://www.mediatone-lyon.net/Infos réservation :https://www.mediatone-lyon.net/myevent/ramoneurs-menhirs/ ","event_url":"https://www.mediatone-lyon.net/"},{"name":"Spectacle No Gravity Dance Compagny à Caluire et Cuire le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Le Radiant Bellevue  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/no-gravity-dance-compagny-20190822160601.jpg","lat":45.7979564,"long":4.84301107554217,"description":"","event_url":"no_url"},{"name":"Spectacle Cirque Medrano De Lyon : 12eme Festival International Du Cirque du 9 octobre 2015 au 1er décembre 2019","date_start":"2015-10-09","date_end":"2019-12-01","address":" Quai Perrache, 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-medrano-71421026.jpg","lat":45.7371273,"long":4.8203912,"description":"«? La Cité des Etoiles? », deux heures de spectacle féerique pour toute la famille? !? Le grand cirque Medrano, le plus grand cirque itinérant Fran?ais ? vous présente son tout nouveau spectacle? 2019 «? la cité des étoiles? » Chaque année, plus d'1 million de personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant de mille lumières et entièrement équipé de fauteuils individuels ? toutes places. En 2019 la programmation promet du grandiose, de l'originalité et de? l'inédit avec ce nouveau spectacle? :? «? La Cité des Etoiles? » un voyage extraordinaire dans l'univers du Fantastique et fascinant et de la conquête spatiale. Venez applaudir les plus belles étoiles de la pistes, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux (fauves, Cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle. ","event_url":"no_url"},{"name":"Concert Martin Luminet au festival Nouvelles Voix 2019 à Villefranche sur Saone le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Théâtre de Villefranche  , 69","category":"Concert","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/06/25/martin-luminet-au-festival-nouvelles-voix-2019-zea6.jpg","lat":45.9883725,"long":4.71748308818558,"description":"Le concert Martin Luminet au festival Nouvelles Voix 2019 est au programme du Festival Nouvelles Voix 2019. Certains pourraient y voir la relève d'une chanson française assez sage, mais Martin a pris l'habitude de faire le contraire de ce que l'on attend de lui. Delerm et Beaupain ne sont pas loin. Martin Luminet fait partie de cette génération qui fabrique de la beauté avec quelques souffrances, des chansons tristes qui rendent heureux.Site web : http://www.theatredevillefranche.comInfos réservation :04 74 68 02 89 ","event_url":"https://69.agendaculturel.fr/festival/festival-nouvelles-voix-2019.html"},{"name":"Spectacle James Baldwin - Nina Simone à Lyon du 19 au 22 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-22","address":" Théâtre de la Croix Rousse  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jame-baldwin-nina-imone-20190626162549.jpg","lat":45.7808195,"long":4.83341975613497,"description":"Portraits croisés de deux héros de la lutte pour les droits civiques. Avec deux spectacles, \"Baldwin-Avedon : entretiens imaginaires\" et \"Portrait de Ludmilla en Nina Simone\", se dessine alors une carte de l'intime et du politique, entre théâtre et musique.Site web : http://www.croix-rousse.com/Infos réservation :sur place ou par téléphoneThéâtre de la Croix-Rousseplace Joannès Ambre69004 Lyon04 73 07 49 49du mardi au vendredi de 13h à 19hle samedi de 14h à 19hles dimanches et lundis de spectacle 2 heures avant le début des représentations pour la séance du jouren lignehttps://www.croix-rousse.com/billetterie/ ","event_url":"http://www.croix-rousse.com/"},{"name":"Spectacle Impro'minots à Lyon du 23 février 2016 au 6 mars 2020","date_start":"2016-02-23","date_end":"2020-03-06","address":" Le complexe du rire  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.769152,"long":4.8328537,"description":"Spectacle Vif, drôle, interactif et familial qui séduit enfants et parents de 5 ? 95 ans ! « Range ta chambre ! Lave-toi les dents ! tiens-toi droit ! dis bonjour ? la dame ! viens manger ! J'ai pas le temps !.... » Quand les parents ne savent plus comment s'amuser, ce sont les enfants qui le leur rappellent... 3 comédiens pour les histoires, des chapeaux pour les personnages, des enfants pour les idées, une pincée de surnaturel... Tous les ingrédients sont réunis pour 50 minutes de voyage improvisé... «? C'est bien connu, les parents n'ont jamais le temps de jouer...Heureusement, le génie des histoires, complice espiègle des? enfants, n'est pas loin !Surpris dans leur quotidien, deux parents sont transportés dans? l'univers de ce génie qui les mène par le bout du nez et improvise? des histoires avec eux... histoire de se rappeler que le? jeu,? c'est du? sérieux.? » ","event_url":"no_url"},{"name":"Spectacle Le Porteur D'histoire à Lyon du 29 octobre 2019 au 7 mars 2020","date_start":"2019-10-29","date_end":"2020-03-07","address":" Comédie Odéon Lyon , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-porteur-d-histoire-20190705190323.jpg","lat":45.762476,"long":4.8367089,"description":"La Comédie Odeon présente Le Porteur D'histoire Durée : 1h35De : Alexis MichalikMise en scène : Alexis Michalikassisté de Ysmahane YaqiniDistribution définitive à venir : Khalida Azaom, Bruno Fontaine, Yvan Lecomte, Michael Maino2 Molières en 2014 (Meilleur Auteur / Meilleure Mise en scène)Le Porteur d’histoire est un roman, un film, un conte, une légende, un feuilleton littéraire haletant à la Dumas, qui nous entraîne dans une quête effrénée, un périple à travers le temps. Une invitation à relire l’histoire, notre Histoire.Par une nuit pluvieuse, au fin fond des Arden¬nes, Martin Martin doit enterrer son père. Il est alors loin d’imaginer que la découverte d’un carnet manuscrit va l’entraîner dans une quête vertigineuse à travers l’Histoire et les continents. Quinze ans plus tard, au cœur du désert algérien, une mère et sa fille disparaissent mystérieusement. Cinq comédiens endossent les costumes d’une myriade de personnages. Ils sont là pour nous livrer un double héritage : un amas de livres frappés d’un étrange calice et un colossal trésor accumulé à travers les âges par une légendaire société secrète.Infos réservation :Prolongation jusqu'au 7 mars ! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Concert Popa Chubby à Villeurbanne le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Transbordeur  , 69","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/popa-chubby-86345506.jpg","lat":45.7840386,"long":4.86079401538875,"description":"POPA CHUBBY Popa Chubby bat en brèche les a-priori sur le blues et ses images du Mississipi. Il vient de New York, il est blanc, a plutôt un look de rappeur ou de membre de gang californien, et donne un sacré coup de balai dans le blues façon « plantation de coton ». Né Ted Horowitz en 1960, il propose une musique à l'image de sa ville : une musique urbaine, puissante, qui mêle les influences cosmopolites de « big apple ». Dans son blues rock, il ajoute des touches soul, jazz, rock ou rap. Il en ressort un blues dopé qui nettoie les tympans. En réalisant un album de reprises intitulé « Flashed back », Popa Chubby vient de donner la solution à tous ceux qui cherchaient à connaître ses influences musicales. ??Gamin, il a été bercé par la musique des sixties, par Hendrix et Otis Redding, par les Animals ou Nancy Sinatra, des artistes qui passaient dans le juke-box de ses parents, commerçants dans le Bronx. Après plusieurs albums dont « Brooklyn basement blues », « One million broken guitars », « Popa Chubby present New York city blues » ou « How a white boy get the blues », Popa Chubby accède à la notoriété et s'impose en leader d'un blues rock pêchu.??Il s'autoproduit et finance d'autres projets comme l'album d'Arthur Neilson « A piece of wood, some strings and a pick ». Il continue par ailleurs à sévir dans un club de Brooklin, le Waterfront Ale House, avec son groupe Black Coffee Blues Band.??Agressif sur scène et papa gâteau dans la vie, il travaille avec le label français Dixiefrog et entraîne dans son sillage des talents prometteurs comme Bill Perry ou encore Tino Gonzales. Punk puis rockeur, il a trouvé sa voie dans le blues. N° téléphone 04 73 62 79 00 du lundi au vendredi de 9h30 à 12h30 et 14h30 à 18h ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Festival Nouvelles Voix 2019","date_start":"2019-11-19","date_end":"2019-11-23","address":" Théâtre de Villefranche  , 69","category":"Festival","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-nouvelles-voix-20191106112818.jpg","lat":45.9883725,"long":4.71748308818558,"description":"1er temps fort de la saison désormais bien installé, dédié à la découverte et à la nouveauté : le rendez-vous privilégié avec la jeune scène musicale.Pour cette 15e édition, le festival Nouvelles Voix ne déroge pas à la règle de l’émergence et vous propose de découvrir les débuts prometteurs d’une quinzaine d’artistes dans toutes les esthétiques des musiques actuelles. Du folk à la pop en passant par les musiques urbaines et métissées, réservez ces 5 jours de fête pour actualiser votre playlist !! Encore inconnus il y a quelques mois, ils commencent à faire parler d’eux ici et là, alors n’attendez pas plus longtemps pour les rencontrer dans le cadre intimiste de notre théâtre, en configuration assis/debout pouvant accueillir jusqu’à 720 personnes. Souvenez-vous des débuts de Stromae, Christine \u0026 The Queens, Woodkid, Fauve, Jain, Ibeyi, Parcels, Eddy de Pretto, Juliette Armanet et beaucoup d’autres !Le festival Nouvelles Voix en Beaujolais produit par le Théâtre de Villefranche, scène conventionnée, est soutenu par l’Agglomération Villefranche Beaujolais Saône, la Ville de Villefranche, la Région Auvergne-Rhône-Alpes, le Département du Rhône. En partenariat avec les communes de Gleizé, Jassans-Riottier, l’Inter Beaujolais, Cultura, l’association AICAR (Jassans-Riottier), la Communauté d’agglomération de l’Ouest Rhodanien.Site web : https://theatredevillefranche.com/spectacles/festival-nouvelles-voix-en-beaujolais-2/ ","event_url":"https://theatredevillefranche.com/spectacles/festival-nouvelles-voix-en-beaujolais-2/"},{"name":"Spectacle Antigone, 13 Novembre - Cie Intersignes à Lyon du 19 au 24 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-24","address":" Espace 44  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antigone-novembre-cie-intersignes-20190827152333.jpg","lat":45.7705193,"long":4.8349929,"description":"La pièce ne se donne pas pour objectif de débattre de l'islam, du terrorisme ou des grands conflits du Moyen-Orient et de leurs ramifications en Occident. EElle raconte, à travers le prisme d'un couple ordinaire mais concerné par la course du monde, les bouleversements psychologiques provoqués par ce réveil brutal que l'on nomme la fin de la fin de l'histoire. Elle invoque le mythe d'Antigone pour interroger l'engagement personnel et ses rapports à la cité. La pièce Antigone, 13 novembre, fait ainsi se rencontrer plusieurs lieux et époques différentes qui finissent par se confondre : le Paris de 2016 au soir des attentats du 13 novembre 2015, qui se résume à l'appartement d'Elle et de Lui, que l'on devine comme un espace où le couple s'enferme pour laisser le monde à sa porte, mais qui ne parvient pas à faire taire les sirènes et les bruits de la rue, et la Thèbes lointaine et fantasmée d'Antigone et de Créon où les rois semblent encore contrôler les événements parce qu'ils collent des interdits sur les murs... Une Thèbes où les rôles paraissent clairement définis dans laquelle les Parisiens contemporains vont s'engouffrer pour comprendre leur rôle dans ce monde du 13 novembre qui est sur le point de basculer dans la guerre civile : suis-je Antigone, Créon ou le garde ? mardi \u003e 20h30mercredi \u003e 19h30jeudi \u003e 19h30vendredi \u003e 20h30samedi \u003e 20h30dimanche \u003e 16h00 durée : 1h30à partir de 10 ansSite web : http://www.espace44.com/antigone13/Infos réservation :PLEIN 17,50  au guichet / 16  (en prévente sur notre site)RÉDUIT(Étudiants / demandeurs d'emploi / + de 65 ans / intermittents)13,50  au guichet / 12  (en prévente sur notre site)Attention présentation du justificatif à jour obligatoire.Nous vous recommandons vivement de réserver vos places à l'avance sur notre site internet : http://www.espace44.com/billetterie/Le Théâtre ne prend pas la carte bancaire au guichet ! ","event_url":"http://www.espace44.com/antigone13/"},{"name":"Spectacle Famille Pour Tous Et Les Enfants Seront Bien Gardés ! à Lyon du 19 au 23 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-23","address":" Comédie Odéon Lyon , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/famille-pour-tous-et-les-enfants-seront--20190905195425.jpg","lat":45.762476,"long":4.8367089,"description":"La famille unie d'amour et de désaccords est le terrain de fabuleusescomédies. Alors quand elle est obligée de se recomposer et pasforcément comme attendu, c'est un déchainement de situationshilarantes qui peuvent jaillir de la tectonique des plaquessentimentales. Et les enfants dans tout ça ? Ils seront bien gardés !Site web : http://www.comedieodeon.com/ ","event_url":"http://www.comedieodeon.com/"},{"name":"Spectacle Guignol Et L'ourson De Noel à Lyon du 16 novembre 2016 au 5 janvier 2020","date_start":"2016-11-16","date_end":"2020-01-05","address":" Théâtre la Maison de Guignol  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.75995405,"long":4.83130371083241,"description":"Cette année encore Guignol va vivre un Noël mouvementé.Guignol va devoir se porter au secours d'un mignon petit ourson, nommé Michka, en l'aidant ?retrouver sa famille. Conseillé ? partir de 3 ans.Age idéal 5-12 ans ","event_url":"no_url"},{"name":"Spectacle Worldwidewestern à Lyon du 19 au 21 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-21","address":" L'Elysée  Recevez par e-mail les nouvelles informations sur Worldwidewestern., 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/worldwidewestern-20190918105341.jpg","lat":45.7317953666667,"long":4.7643109,"description":"","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle En Attendant Coco A Villeurbanne du 3 février 2018 au 2 février 2020","date_start":"2018-02-03","date_end":"2020-02-02","address":" Théâtre de l'Iris  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7665706,"long":4.8982671,"description":"Recette pour un délicieux spectacle de marionnettes ? savourer en famille :? - Dans un grand castelet mouvant, prenez un petit pirate facétieux.- Plongez-le dans les bras d'une Belle.- Incorporez aussitôt un méchant jaloux, perfide et mesquin (gare aux grumeaux).- Portez le tout ? ébullition.- Touillez ferme puis laissez reposer (mais pas trop) jusqu'? ce que... tout explose !!!? Vous avez alors un magnifique spectacle de marionnettes assumant totalement un côté burlesque lorgnant vers Tex Avery, le tout sans un mot mais force bruitage?  ","event_url":"no_url"},{"name":"Spectacle L'homme Qui Plantait Des Arbres A Irigny du 29 mars 2018 au 16 février 2020","date_start":"2018-03-29","date_end":"2020-02-16","address":" Pata’dôme Théâtre  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Dans la nouvelle de Jean Giono, au détour d'une balade, le narrateur fait la connaissance d'Elzéard Bouffier. Elzéard est berger et vit seul dans les hauteurs proven?ales.? Chaque jour, entre 1913 et 1947, il plante des glands, créant dans son sillage des forêts de chêne. Le berger ne parvient pas uniquement ? créer seul toute une forêt, ses semailles assidues permettent ? l'eau et aux animaux de revenir, et aux villages des alentours, menacés de désertification, d'accueillir de nouvelles familles. Benjamin Flao, dessinateur, et Clothilde Durieux, chanteuse et musicienne, font une adaptation poétique pluridisciplinaire de ce texte de la littérature jeunesse reconnu aujourd'hui comme un manifeste écologique, une ode ? la patience. Clothilde Durieux lit et chante la nouvelle de Jean Giono alors que sont projetés en fond de scène les dessins de Benjamin Flao réalisés en direct depuis sa planche ? dessin.«? Il avait jugé que ce pays mourait par manque d'arbres. il ajouta que, n'ayant pas d'occupations importante, il avait résolu de remédier ? cet état de fait.? » JEAN GIONO? Benjamin Flao, auteur illustrateur (artiste indépendant).A réalisé «? carnet de Sibérie? » (prix lonely planer 2001) et «? Erythrée? » aux éditions Glénat, «? La ligne de fuite? »(prix Leclerc), Kililana song? » aux éd. Futuropolis (prix RTL 2014) et «? Va'a? » éd. futuropolis (prix de la biennale de Clermont Ferrand 2014).? Clothilde Durieux, chanteuse, musicienne et comédienneDepuis 1999 travaille sur des spectacles, avec différents compagnies dont : la cie Traction avant et la cie Komplex Kapharnaüm. ","event_url":"no_url"},{"name":"Concert Alexis Hk Comme Un Ours à Irigny du 12 avril 2019 au 21 février 2020","date_start":"2019-04-12","date_end":"2020-02-21","address":" Le Sémaphore Théâtre d'Irigny  , 69","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexis-hk-96332464.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le concert Alexis Hk Comme Un Ours a lieu dans le cadre de la Soirée Nouvel an Irigny 2020. Voix singulière et fraternelle de la chanson fran?aise, Alexis HK creuse son sillon depuis 20 ans dans la chanson ? textes. Après deux ans et demi de tournée consacrée ? son maître, Georges Brassens, il revient avec un sixième album ? l'écriture plus personnelle dans lequel il croque en chansons les affres de l'époque, la bêtise de nos contemporains mais aussi les inespérés cadeaux de la vie. Tel un conteur, Alexis HK mâtine ses concerts de mises en scène avec une savante dose d'autodérision. Dans son nouveau spectacle acoustique, il fait régner une atmosphère intime où poésie et humour s'entrelacent au son d'arrangements particulièrement mélodiques. Son humour distancié, son élégance, sa voix rauque et sa verve font d'Alexis HK un artiste un peu ? part et terriblement attachant. ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-irigny-2020.html"},{"name":"Spectacle Balance ton Jules #adopte2 à Lyon du 25 octobre 2019 au 4 janvier 2020","date_start":"2019-10-25","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/capture-d-eet-769-cran-2019-10-07-aet-76-20191007131916.png","lat":45.7317953666667,"long":4.7643109,"description":"Le spectacle Balance ton Jules #adopte2 a lieu dans le cadre de la Soirée Nouvel an Lyon 2020. Du mercredi au Samedi à 21h !  ELLES REVIENNENT !  Après le succès phénoménal d'« Adopte Un Jules.com » et ses 600 000 « spectateuses » et spectateurs, Clara, Kitty et Marie sont de retour dans un tout nouveau spectacle en 3 D : Dingue, Drôle et Délirant ! Si dans le premier opus, elles nous expliquaient comment chopper un mec en un clic, dans « Adopte 2 », elles vont vous apprendre comment s'en débarrasser en une claque : #BalanceTonJules ! Les filles, en 2019 : on veut du neuf ! La vie est trop courte pour se laisser marcher sur les Louboutins par des Jules narcissique, des patrons libidineux, des amis envahissants, des dragueurs relous. Les Jules qui voulaient que l'on retourne au foyer vont être content parce qu'on va faire le ménage ! Il est grand temps de tout dégager et d'entamer une nouvelle vie. « Adopte 2 », c'est 1h15 d'antidote à la morosité sexiste dans lequel vous apprendrez que : Le jour où on enfermera les cons dans des placards, il n'y aura plus grand monde pour fermer les portes. Que la différence entre un homme et un enfant, c'est que l'enfant tu peux le laisser seul avec la baby-sitter. Que même Wonder-woman met de l'anti-cerne et une culotte gainante. Et surtout, que les meilleurs conseils publiés sur Facebook sont souvent écrits par des personnes assises sur des toilettes.  GIRL POWER !!!!Site web : http://www.lulucomedy.frInfos réservation :www.theatre-de-lulu.mapado.com ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-lyon-2020.html"},{"name":"Spectacle Jamais Seul à Lyon du 5 octobre 2019 au 4 janvier 2020","date_start":"2019-10-05","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jamais-seul-20191007132930.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le spectacle Jamais Seul a lieu dans le cadre de la Soirée Nouvel an Lyon 2020. LE SAMEDI A 18H Un weekend catastrophe dans le Lubéron, un Biker chez les bobos. Une descente aux enfers hilarante, deux mondes qui s'entrechoquent ! Ça aurait pu mal finir et pourtant... Un seul en scène qui porte mal son nom puisque Michel Bernini incarne pas moins de 20 personnages sur scène! Une performance époustouflante, un texte ciselé, une comédie humaine, drôle mais pas que... Auteur : Michel Bernini, Jordan TopenasArtiste : Michel BerniniSite web : http://www.lulucomedy.frInfos réservation :www.theatre-de-lulu.mapado.com ","event_url":"https://69.agendaculturel.fr/festival/soiree-nouvel-an-lyon-2020.html"},{"name":"Exposition Imagine Picasso - Billet Date à Lyon du 11 octobre 2019 au 12 janvier 2020","date_start":"2019-10-11","date_end":"2020-01-12","address":" La sucrière , 69","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/imagine-picasso-billet-date-imagine-picasso-tmaster_rz7snyz1advm-9-w6-82630416.jpg","lat":45.73702245,"long":4.81505869173707,"description":"IMAGINE PICASSO du 17 octobre 2019 au 19 janvier 2020 Billet coupe-fileACCES PRIORITAIRE DANS L'HEURE SUIVANT L'HORAIRE CHOISI PICASSO s'illumine à Lyon A partir du 17 octobre 2019, la Sucrière à Lyon accueille en première mondiale l'exposition immersive IMAGINE PICASSO, réalisée par Annabelle Mauger et Julien Baron en collaboration avec l'architecte Rudy Ricciotti et l'historienne de l'art Androula Michael.Les visiteurs se promènent au coeur d'images géantes et découvrent plus de 200 tableaux de Picasso en « Images Totales ». Cette approche artistique plonge le spectateur au coeur des oeuvres peintes par l'artiste pour en explorer les détails. Les oeuvres sortent de leur cadre pour gagner l'espace dans un foisonnement de flux continu.Une exposition immersive qui offre un regard neuf sur l'oeuvre de Picasso. Une expérience artistique et ludique accessible à tous. Ouvert tous les jours de 10h à 18hSamedis et Dimanches \u0026 vacances scolaires de 10h à 19hFermeture les lundis hors vacances scolairesRéservez vos places de exposition et musee pour : IMAGINE PICASSO - BILLET DATE - LA SUCRIERE Le prix des places est à partir de : 10.70 €Date : jeudi 17 octobre 2019 au dimanche 19 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour IMAGINE PICASSO - BILLET DATE. ","event_url":"no_url"},{"name":"Spectacle Julie Bigot à Lyon du 9 octobre au 29 décembre 2019","date_start":"2019-10-09","date_end":"2019-12-29","address":" Le boui boui   , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7597083,"long":4.8258814,"description":"On dit d'elle qu'elle est culottée, originale, attachante, allumée, entière, surexcitée, idéaliste, féministe, décomplexée, obstinée, passionnée : l'énergumène Julie Bigot ça ressemble à ça ! Audacieuse, rêveuse et surtout très gaffeuse, Julie Bigot est un véritable Pierre Richard au féminin, ce qui lui vaudrait presque le surnom de “la grande blonde” ! Dans une innocence et énergie survitaminée digne d'un cartoon fou à la Tex Avery elle vous embarquera sans détour dans son univers totalement gaguesque. Son sens de l'observation et sa folie étireront des situations de la vie quotidienne pour les pousser à leurd extrêmes. Armée de son franc-parler, elle dénoncera les travers de sa vie, de nos vies... Venez vite découvrir son univers qui est aussi frais et pétillant que le champagne, qui vous enivrera à coup sûr de plaisir, de saveurs teintées de surprises et même.. de magie ! Vous sortirez de son spectacle avec l'envie euphorique de croire en vous et en vos rêves. METRO VIEUX LYON / STATION VELOV' / Parking ST GEORGES Arrivée conseillée : 30 minutes avant le début du spectacle ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Exposition Garde le mereveilleux à Caluire et Cuire du 13 au 30 novembre 2019","date_start":"2019-11-13","date_end":"2019-11-30","address":" Atrium de l'hotel de ville , 69","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/garde-le-mereveilleux-20191014150704.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Michaël Relave est diplômé de L'École des Beaux Arts de Lyon. Laissant libre cours à l'élan expressif qui l'anime, il s'affranchit de la demande artistique et des canons esthétiques conventionnels. Il s'inspire des divinités indiennes, asiatiques, africaines ou australiennes, des icônes et des images pieuses et créé ses propres mythologies imaginaires pour célébrer la femme et la fécondité dans une débauche de couleurs, de formes et de mouvements.Site web : https://www.michaelrelave.com/Infos réservation :renseignement 04 78 98 80 66 ","event_url":"https://www.michaelrelave.com/"},{"name":"Spectacle Phedre à Villeurbanne du 19 au 30 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-30","address":" Théâtre National Populaire  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":"CréationLe malheureux destin d'une femme, conduite au suicide par un amour interdit, va inspirer à Racine son chef-d'oeuvre, écrit pour une actrice dont il était épris. Il y présente sa Phèdre en victime-coupable. Victime de la vengeance de Vénus qui s'arrange pour qu'elle soit saisie d'un amour impossible envers Hippolyte, le fils de Thésée son époux. On verra, en vain, la jeune femme tenter de résister.Aussi à l'annonce de la mort de Thésée, Phèdre, encouragée par OEnone, dévoile-t-elle ses sentiments au jeune prince. Celui-ci, horrifié, prend la fuite. L'acharnement de la déesse accélère les événements : l'annonce de la mort de l'époux n'était qu'une rumeur, le voici de retour. Le désordre est total. OEnone, pour préserver sa maîtresse, accuse Hippolyte d'un crime odieux. Phèdre sait ce qu'il en est et pourrait l'innocenter mais garde le silence par dépit amoureux, passant ainsi du statut de victime à celui de coupable. La tragédie est lancée, en une action, en un temps, en un lieu, selon les règles du XVIIe siècle. Par le rythme parfait de ses alexandrins, Racine excelle à montrer le feu sous la glace. Ce spectacle est aussi présenté en intégrale avec Hippolyte, les dimanches 24 novembre et 1er décembre.Réservez vos places de theatre pour : PHEDRE - TNP Le prix des places est à partir de : 16.00 €Date : mardi 19 novembre 2019 au samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PHEDRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : TNP. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Le Souhait De Dothy à Lyon du 18 avril 2019 au 22 février 2020","date_start":"2019-04-18","date_end":"2020-02-22","address":" Theatre La Maison De Guignol (2 Montee Du Gourguillon), 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Dothy est une petite fille en noir et blanc, ce qui lui vaut de subir les moqueries de ses camarades de classe.? Un soir, elle fait le souhait de devenir une petite fille en couleur. Elle se retrouve alors, plongée dans un monde où elle croisera la route d'une sauterelle qui lui parlera du Pays des Souhaits.? Son chemin sera parsemé de rencontres improbables...? arrivera t'elle ? réaliser son voeu ??  Venez voyager avec Dothy et retrouvez les personnages du Magicien d'Oz : L'épouvantail, le lion et l'homme de Fer.? Attention : le Théâtre la Maison de Guignol accueille un spectacle de Marionnettes autre que Guignol. ","event_url":"no_url"},{"name":"Exposition Valérie Hadida Sculptures à Lyon du 16 novembre au 7 décembre 2019","date_start":"2019-11-16","date_end":"2019-12-07","address":" Galerie d'Art Sylvie Platini , 69","category":"Exposition","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/06/exposition-valerie-hadida-sculptures-k66t.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Les sculptures en bronze de Valérie HADIDA sont une rencontre poétique invitant à pénétrer dans son univers à la fois féminin et intemporel pour un voyage à travers l'âme humaine. Vernissage le samedi 16 novembre de 16h à 19h en présence de l'artiste.Site web : http://www.galerie-platini.com/artiste/valerie-hadida-2/Infos réservation :Galerie d'Art Sylvie Platini | Lyon-Célestins - 7 place des Célestins 69002 Lyon04 72 15 75 52 | contact@galerie-platini.com Du mercredi au samedi, de 11h à 12h30 et de 14h à 19hEntrée libre ","event_url":"http://www.galerie-platini.com/artiste/valerie-hadida-2/"},{"name":"Concert Rock Français à Lyon le 19 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-19","address":" Rock N Eat (32 Quai Arloing), 69","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-rock-fran-ais-20191115151009.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Les groupes TRIGONES PLUS et CAUSE viennent en découdre dans la salle mythique du Rock 'n Eat.Site web : http://www.trigonesplus.com ","event_url":"http://www.trigonesplus.com"},{"name":"Spectacle Cirque Medrano De Lyon : 12eme Festival International Du Cirque du 9 octobre 2015 au 1er décembre 2019","date_start":"2015-10-09","date_end":"2019-12-01","address":" Quai Perrache, 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-medrano-71421026.jpg","lat":45.7371273,"long":4.8203912,"description":"«? La Cité des Etoiles? », deux heures de spectacle féerique pour toute la famille? !? Le grand cirque Medrano, le plus grand cirque itinérant Fran?ais ? vous présente son tout nouveau spectacle? 2019 «? la cité des étoiles? » Chaque année, plus d'1 million de personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant de mille lumières et entièrement équipé de fauteuils individuels ? toutes places. En 2019 la programmation promet du grandiose, de l'originalité et de? l'inédit avec ce nouveau spectacle? :? «? La Cité des Etoiles? » un voyage extraordinaire dans l'univers du Fantastique et fascinant et de la conquête spatiale. Venez applaudir les plus belles étoiles de la pistes, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux (fauves, Cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle. ","event_url":"no_url"},{"name":"Spectacle Emma Loiselle à Lyon du 20 au 23 novembre 2019","date_start":"2019-11-20","date_end":"2019-11-23","address":" Espace Gerson  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7667329,"long":4.8264958,"description":" \"Femme de mère en fille depuis que l'homme est homme\" Emma Loiselle joue, entre autre avec les mots, et met sa plume acérée au profit d'un propos qui étonne, et parfois même détonne ! Cette femme lève le voile sur des problématiques contemporaines. Elle n'a aucun tabou et ne connaît aucune limite. Certains pensent qu'elle a des couilles mais ils se trompent... C'est en réalité, nettement mieux que ça ! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Marché de Noël de Lyon 2019","date_start":"2019-11-23","date_end":"2019-12-24","address":" Centre Ville (Place Morel), 69","category":"Marché","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Retrouvez le Marché de Noël de Lyon du 23 novembre au 24 décembre 2019.Découvrez prochainement les animations du Marché de Noël de Lyon. Pour ne rien manquer, abonnez-vous à la newsletter.Site web : https://www.marche-noel-lyon.fr/Facebook : https://www.facebook.com/marchedenoel.lyon/ ","event_url":"https://www.marche-noel-lyon.fr/"},{"name":"Exposition Valérie Hadida Sculptures à Lyon du 16 novembre au 7 décembre 2019","date_start":"2019-11-16","date_end":"2019-12-07","address":" Galerie d'Art Sylvie Platini , 69","category":"Exposition","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/06/exposition-valerie-hadida-sculptures-k66t.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Les sculptures en bronze de Valérie HADIDA sont une rencontre poétique invitant à pénétrer dans son univers à la fois féminin et intemporel pour un voyage à travers l'âme humaine. Vernissage le samedi 16 novembre de 16h à 19h en présence de l'artiste.Site web : http://www.galerie-platini.com/artiste/valerie-hadida-2/Infos réservation :Galerie d'Art Sylvie Platini | Lyon-Célestins - 7 place des Célestins 69002 Lyon04 72 15 75 52 | contact@galerie-platini.com Du mercredi au samedi, de 11h à 12h30 et de 14h à 19hEntrée libre ","event_url":"http://www.galerie-platini.com/artiste/valerie-hadida-2/"},{"name":"Spectacle Cirque Medrano à Lyon du 12 octobre au 1er décembre 2019","date_start":"2019-10-12","date_end":"2019-12-01","address":" Chapiteau - Quai De Perrache (Marche Gare - Quai De Perrache 2ème Arrondissement), 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cirque-medrano-71421026.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le Grand Cirque Medrano « La Cité des Etoiles »Deux heures de spectacle féerique pour toute la famille !Chaque année plus de 1 000 000 personnes viennent applaudir nos spectacles cent pour cent renouvelés et interactifs sous un magnifique chapiteau étincelant et entièrement équipé de fauteuils individuels à toutes catégories.En 2019 la programmation promet du grandiose, de l'originalité et de l'inédit avec ce nouveau spectacle : « La Cité des Étoiles » un voyage extraordinaire dans l'univers du Fantastique et de la conquête de l'espace.Venez applaudir les plus belles étoiles de la piste, trapézistes, clowns, acrobates, équilibristes, venus des cinq continents et primés dans les plus beaux festivals de cirque de la planète, ainsi que nos incroyables et fameux numéros d'animaux ( fauves, cavalerie et animaux exotiques) qui raviront petits et grands durant les deux heures de spectacle, auquel le père Noël viendra participer lors du grand final intergalactique !Place Enfant Gratuite pour les - de 24 mois, sous condition d'être assis sur les genoux d'un adulte. ","event_url":"no_url"},{"name":"Spectacle Pom' Pomme à Lyon du 28 octobre au 30 novembre 2019","date_start":"2019-10-28","date_end":"2019-11-30","address":" Acte2 Theatre  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pom-pomme-20191106152928.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 1 an.Oh, un pommier !Pomme cueillie, pomme tombée, pomme croquée...Mais, qui l'a mangée ?Dans un univers empreint de douceur et de malice, laissez-vous surprendre par une multitude de rencontres poétiques et musicales autour de pommes bien étonnantes.C'est l'histoire de l'éternel recommencement, du cycle de la vie et de l'arrivée inattendue d'un heureux événement...lundi 28 octobre au samedi 2 novembre 10h30 - les samedis 23 et 30 nov à 16h30SPECTACLE MUSICAL - DES 12 MOIS - 30 mn - CIE RAYON DE LUNEA croquer sans modération, pour les petits...et grands !Réservez vos places de spectacle et comedie musicale pour : POM' POMME - ACTE 2 THEATRELe prix des places est à partir de : 11.50 Date : lundi 28 octobre 2019 au samedi 30 novembre 2019Site web : http://www.acte2theatre.fr ","event_url":"http://www.acte2theatre.fr"},{"name":"Spectacle \"La Pondi Chérie\" par Alicia Tambou à Lyon du 7 au 30 novembre 2019","date_start":"2019-11-07","date_end":"2019-11-30","address":" Le nombril du monde  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-pondi-cherie-par-alicia-tambou-20190716103034.jpg","lat":45.7709134,"long":4.8343897,"description":"Entre le saucisson et le tandoori, entre le vin et le cheese naan, la Pondi Chérie se fraie un chemin dans cette société où l'on prône l'apparence et la réussite professionnelle et sentimentale. Elle parle des préjugés qu'elle rencontre mais également ceux qu'elle porte sur elle-même. Son réel combat ? Prouver que la « loose » n'est pas un fléau mais un vrai art de vivre.Site web : https://www.lenombrildumonde.com/Infos réservation :0472070444 ou https://www.billetreduc.com/229197/evt.htm ","event_url":"https://www.lenombrildumonde.com/"},{"name":"Spectacle Au FIL Du Reve à Lyon du 9 au 23 novembre 2019","date_start":"2019-11-09","date_end":"2019-11-23","address":" Acte2 Theatre  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/au-fil-du-reve-20191106152535.png","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 5 ans.Deux voisins s'aiment bien mais ne se sont jamais parle´. Nino travaille trop et Azai¨s passe sa vie dans les livres.Pendant qu'elle se laisse emporter passionnément par les histoires pour ne pas s'endormir, chez lui Nino glisse une valise myste´rieuse sous ses couvertures.Une nuit, aspirés par un sommeil profond, ils vont se rencontrer...Cie Soie farouche Réservez vos places de spectacle et comedie musicale pour : AU PAYS DU REVE - ACTE 2 THEATRELe prix des places est à partir de : 13.50 Date : samedi 5 octobre 2019 au samedi 23 novembre 2019Site web : http://www.acte2theatre.fr ","event_url":"http://www.acte2theatre.fr"},{"name":"Spectacle Boire à Lyon du 22 au 23 novembre 2019","date_start":"2019-11-22","date_end":"2019-11-23","address":" L'Elysée  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/boire-20190918105503.jpg","lat":45.7311202,"long":4.9143252,"description":"\"Si je ne bois plus qu'est-ce qui va disparaître de moi ?\" Boire n'est pas le portrait d'une alcoolique, pas plus que celui d'une famille d'alcooliques. Ce serait plutôt la tentative autobiographique de Fabienne Swiatly de « rapporter les mots de l'ivresse » et de dire la passion de l'alcool, fragment après fragment. Anne de Boissy s'empare de ces éclats poétiques pour faire surgir, au milieu des verres, des individualités. « Père », « Mère », « Frère », « Soeur » et « Je » apparaissent tour à tour et révèlent aussi bien la gaité de l'ébriété que la maladie, la quête de liberté que la destruction physique, la joie de se réunir que le besoin de combler un manque.Site web : https://lelysee.com/show-item/boire/Infos réservation :https://theatredelelysee.mapado.com/event/lyon/boire ","event_url":"https://lelysee.com/show-item/boire/"},{"name":"Spectacle Phedre à Villeurbanne du 19 au 30 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-30","address":" Théâtre National Populaire  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":"CréationLe malheureux destin d'une femme, conduite au suicide par un amour interdit, va inspirer à Racine son chef-d'oeuvre, écrit pour une actrice dont il était épris. Il y présente sa Phèdre en victime-coupable. Victime de la vengeance de Vénus qui s'arrange pour qu'elle soit saisie d'un amour impossible envers Hippolyte, le fils de Thésée son époux. On verra, en vain, la jeune femme tenter de résister.Aussi à l'annonce de la mort de Thésée, Phèdre, encouragée par OEnone, dévoile-t-elle ses sentiments au jeune prince. Celui-ci, horrifié, prend la fuite. L'acharnement de la déesse accélère les événements : l'annonce de la mort de l'époux n'était qu'une rumeur, le voici de retour. Le désordre est total. OEnone, pour préserver sa maîtresse, accuse Hippolyte d'un crime odieux. Phèdre sait ce qu'il en est et pourrait l'innocenter mais garde le silence par dépit amoureux, passant ainsi du statut de victime à celui de coupable. La tragédie est lancée, en une action, en un temps, en un lieu, selon les règles du XVIIe siècle. Par le rythme parfait de ses alexandrins, Racine excelle à montrer le feu sous la glace. Ce spectacle est aussi présenté en intégrale avec Hippolyte, les dimanches 24 novembre et 1er décembre.Réservez vos places de theatre pour : PHEDRE - TNP Le prix des places est à partir de : 16.00 €Date : mardi 19 novembre 2019 au samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PHEDRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : TNP. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Festival Du Film Court De Villeurbanne 2019","date_start":"2019-11-15","date_end":"2019-11-24","address":" Cinéma Le Zola (117 Cours Emile Zola), 69","category":"Festival","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/08/12/festival-du-film-court-de-villeurbanne-2019-6of9.jpg","lat":45.7317953666667,"long":4.7643109,"description":"La 40e édition du Festival du Film Court de Villeurbanne revient du 15 au 24 novembre prochain.Le Festival du Court de Villeurbanne poursuit, depuis sa création, sa vocation avec ardeur : découvrir les talents de demain et les faire connaitre à un public toujours plus nombreux, diversifié et enthousiaste.Le Festival du Film Court de Villeurbanne s'apprête à rejoindre ses aînés grenoblois et clermontois, et à ainsi faire partie des plus anciens et des plus importants festivals de court métrage français.40 ans à proposer à tous, spectateurs comme professionnels, de partir à la découverte des jeunes talents d'aujourd'hui, qui deviendront peut-être les piliers du cinéma de demain.40 ans de festival à vous inviter à être curieux, à partir à la rencontre de cinéastes en devenir ou déjà accomplis, à s'ouvrir à une forme d'expression cinématographique de plus en plus menacée dans sa diffusion.Avec 150 films présentés, et fortement axé sur ses deux compétitions majeures (la Compétition Européenne et la Compétition Animation), le festival propose également de nombreux programmes spéciaux qui ouvrent en grand le spectre de diffusion et de reconnaissance de la production de films courts.Site web : http://www.festcourt-villeurbanne.com/Infos réservation :VENTE EN LIGNE, OUVERTURE DES CAISSES 1/2 HEURE AVANT LA SEANCETarif réduit pour tous : 5,80  la séance (Pass Région accepté)Tarif enfant (- 14 ans) : 4,70 Ciné Doudou « Pat et Mat en hiver » : 3,70  (enfants) / 4,70  (adultes)Intégrale des films primés : 8  tarif uniqueLongue Nuit de la Fesse : 15 plein tarif / 10 étudiantsPASS TOUT COURT : 40  tarif normal / 20 tarif étudiants- Accès à toutes les séances du festival -Vente du Pass à la caisse du cinéma Le Zola seulement, du 1er au 16 novembre 2019. Pass utilisable sur tous les sites du festival.Cartes d'abonnement 2 formules ZOLAFormule \"6 places\" : 31,80 Formule \"10 places\" : 48 L'abonnement vous donne accès à toute la manifestation au cinéma Le Zola.Plusieurs usagers peuvent profiter en même temps de la même carte. De plus, si vous ne l'utilisez pas intégralement pendant le festival, elle reste valable pendant un an sur toutes les autres séances du cinéma Le Zola (autres festivals compris !).Attention, pour les séances extérieures (Cinéma Comoedia, Ciné-Mourguet, Salle Jean Carmet, Ciné-Meyzieu, Les Alizés, Les 400 Coups, Le Club, Le Toboggan, Aquarium), les tarifs appliqués seront les tarifs réduits et les tarifs spéciaux des salles hôtes.Parking : NonCamping : NonRestauration : NonFacebook : https://www.facebook.com/festfilmcourtvilleurbanne/ ","event_url":"http://www.festcourt-villeurbanne.com/"},{"name":"Spectacle Monsieur Maxence Au Pays à Lyon du 7 au 30 novembre 2019","date_start":"2019-11-07","date_end":"2019-11-30","address":" Acte2 Theatre  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7317953666667,"long":4.7643109,"description":" Connaissez vous le pays des 5 sens ? C'est le pays où vit Monsieur Maxence. Mais aujourd'hui Monsieur Maxence est sens dessus dessous. Où sont passés son nez retroussé, ses yeux chocolatés, sa petite bouche pincée, ses oreilles allongées et ses bras si musclés ? Une seule solution : partir à l'aventure pour les retrouver ! Un décor coloré, des comptines à chanter, des sensations à éprouver, des véhicules à sélectionner, une mise en scène inspirée de la pédagogie Montessori : de quoi faire un beau séjour « au pays des 5 sens ». Un voyage ludique et interactif pour découvrir, l'un après l'autre, les 5 sens que sont le goût, l'odorat, l'ouïe, le toucher et la vue. ","event_url":"no_url"},{"name":"Concert Maxenss à Lyon le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Ninkasi  , 69","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxenss--qq-22900139.jpg","lat":45.72802185,"long":4.8307386666032,"description":"- Les mineurs de moins de 16 ans doivent obligatoirement être accompagnés par leur tuteur légal : parents ou tuteur légal (pas soeur, frère ou autre). - Pièce d'identité obligatoire pour entrer : carte d'identité, passeport, permis de conduire (photocopie ou photographie non acceptée.)MAXENSS La candeur des mots effleure l'austérité des propos. Qu'on se laisse influencer par sa dérision joyeuse ou ses approches agressives, Maxenss, sur scène comme à l'image, aborde la mélancolie et nous laisse imaginer d'elle qu'elle est la racine de son monde. Un monde à fleur de peau, peu tranquille, qui viendra donner à sa pop décomplexée un parfum de rose enivrant.\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Patick Gadais à Lyon du 20 septembre au 14 décembre 2019","date_start":"2019-09-20","date_end":"2019-12-14","address":" Laurette Theatre - Lyon (246 Rue Paul Bert), 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/patick-gadais-TMASTER_rZ7SnyZ1AePZPY-sk-24432820.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Le seul one man show dont le public désigne le vainqueur ! Un spectacle interactif mené par un surprenant monsieur Loyal, où 2 mentalistes s'affrontent pour présenter le clou du spectacle. Leur mission : lire dans vos esprits, et surtout vous faire rire ! Le gagnant remettra son titre en jeu le lendemain face à un nouveau concurrent !Alors venez soutenir votre candidat favori : Qui de Boris, réfugié Ukrainien, Roger, venu directement du Sentier, John, sorti tout droit des Experts, ou Eugène, le seul mentaliste atteint d'Alzheimer sera vainqueur ce soir ?  Réservez vos places de spectacle et comedie musicale pour : PATRICK GADAIS - LAURETTE THEATRE - LYON Le prix des places est compris entre : 14.80 et 19.80 €Date : vendredi 20 septembre 2019 au samedi 14 décembre 2019 ","event_url":"no_url"},{"name":"Spectacle Maxime Gasteuil à Lyon le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" La Bourse du Travail  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxime-gasteuil-20190823103551.jpg","lat":45.759205,"long":4.84822254604182,"description":"Plus de 80% des parisiens sont nés en province ! Maxime Gasteuil est l'un d'entre eux. Parti de Saint-Émilion pour devenir humoriste, Maxime nous raconte sa nouvelle vie à la capitale. Des parisiennes au métro, du Starbucks au marché bio en passant par les blogueuses, les cages à lapins qu'on appelle « appart' » ou les boites de nuit, Maxime nous raconte la vie quotidienne de tant de trentenaires d'aujourd'hui. Mais il n'oublie pas ses racines et nous parle également de sa province qu'il aime tant, cette « vraie France » faite de valeurs, de bon sens, d'apéros, de copains, de famille, d'apéros, de cafés sympas, de rapports humains et surtout d'apéros. Maxime et tous ses personnages arrivent bientôt dans votre ville. Et ça va être un sacré bordel ! Réservations Personnes à Mobilité Réduite : 04 73 14 65 45 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle En Attendant Coco A Villeurbanne du 3 février 2018 au 2 février 2020","date_start":"2018-02-03","date_end":"2020-02-02","address":" Théâtre de l'Iris  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.7665706,"long":4.8982671,"description":"Recette pour un délicieux spectacle de marionnettes ? savourer en famille :? - Dans un grand castelet mouvant, prenez un petit pirate facétieux.- Plongez-le dans les bras d'une Belle.- Incorporez aussitôt un méchant jaloux, perfide et mesquin (gare aux grumeaux).- Portez le tout ? ébullition.- Touillez ferme puis laissez reposer (mais pas trop) jusqu'? ce que... tout explose !!!? Vous avez alors un magnifique spectacle de marionnettes assumant totalement un côté burlesque lorgnant vers Tex Avery, le tout sans un mot mais force bruitage?  ","event_url":"no_url"},{"name":"Spectacle Bienvenue Aux Numeros 1 De Demain à Pierre Benite le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Maison du peuple de Pierre Bénite , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.70407675,"long":4.8229929229644,"description":"Au début du mouvement Metoo, bien avant que cette année 4 Women Show soient nominées aux Molières, Rire-Ensemble consacrait toute une soirée à l'Humour féminin. Un succès.Une fois n'est pas coutume. Et encore mieux cette année : sont accueillies des filles de toutes les origines, de toutes les générations.Elles font bouger les lignes et elles innovent.Avec Julie Geller, Kristel Pic, Keina, Morgane Cadignan et Julie Bigot.Maîtresse de cérémonie : Perrine Perez. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Michel Bernini Dans Jamais Seul à Lyon du 25 octobre 2019 au 4 janvier 2020","date_start":"2019-10-25","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":" Un weekend catastrophe dans le Lubéron, un Biker chez les bobos. Une descente aux enfers hilarante, deux mondes qui s'entrechoquent ! Ça aurait pu mal finir et pourtant... Un seul en scène qui porte mal son nom puisque Michel Bernini incarne pas moins de 20 personnages sur scène! Une performance époustouflante, un texte ciselé, une comédie humaine, drôle mais pas que... Auteur : Michel Bernini, Jordan Topenas Artiste : Michel Bernini ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Concert Youv Dee + 404billy à Venissieux le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" Bizarre ! , 69","category":"Concert","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":18.4571058,"long":-73.1697138,"description":" CONCERT / RAP Youv Dee Membre de l'Ordre du Périph, Youv Dee apparaît pour la première fois en solo en 2016 avec son freestyle Nitro. Particulièrement remarqué pour ses beats trap teintés de métal, il excelle également dans des ambiances plus chill. Connu pour son flow d'ambianceur, sa gestuelle, et le mystère qui entoure sa personnalité, Youv Dee est un showman rare et électrique. 404Billy Tirant son nom de Billy the kid, le rappeur de Villiers le Bel tient sa force et ses rimes de la violence du monde qui l'entoure, comme de l'insouciance de sa jeunesse. Soutenu par Damso et Vald, ce nouveau venu a une plume particulièrement incisive et un flow tonitruant qui en font un des talents les plus prometteurs de la scène rap du moment. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Antigone, 13 Novembre - Cie Intersignes à Lyon du 19 au 24 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-24","address":" Espace 44  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antigone-novembre-cie-intersignes-20190827152333.jpg","lat":45.7705193,"long":4.8349929,"description":"La pièce ne se donne pas pour objectif de débattre de l'islam, du terrorisme ou des grands conflits du Moyen-Orient et de leurs ramifications en Occident. EElle raconte, à travers le prisme d'un couple ordinaire mais concerné par la course du monde, les bouleversements psychologiques provoqués par ce réveil brutal que l'on nomme la fin de la fin de l'histoire. Elle invoque le mythe d'Antigone pour interroger l'engagement personnel et ses rapports à la cité. La pièce Antigone, 13 novembre, fait ainsi se rencontrer plusieurs lieux et époques différentes qui finissent par se confondre : le Paris de 2016 au soir des attentats du 13 novembre 2015, qui se résume à l'appartement d'Elle et de Lui, que l'on devine comme un espace où le couple s'enferme pour laisser le monde à sa porte, mais qui ne parvient pas à faire taire les sirènes et les bruits de la rue, et la Thèbes lointaine et fantasmée d'Antigone et de Créon où les rois semblent encore contrôler les événements parce qu'ils collent des interdits sur les murs... Une Thèbes où les rôles paraissent clairement définis dans laquelle les Parisiens contemporains vont s'engouffrer pour comprendre leur rôle dans ce monde du 13 novembre qui est sur le point de basculer dans la guerre civile : suis-je Antigone, Créon ou le garde ? mardi \u003e 20h30mercredi \u003e 19h30jeudi \u003e 19h30vendredi \u003e 20h30samedi \u003e 20h30dimanche \u003e 16h00 durée : 1h30à partir de 10 ansSite web : http://www.espace44.com/antigone13/Infos réservation :PLEIN 17,50  au guichet / 16  (en prévente sur notre site)RÉDUIT(Étudiants / demandeurs d'emploi / + de 65 ans / intermittents)13,50  au guichet / 12  (en prévente sur notre site)Attention présentation du justificatif à jour obligatoire.Nous vous recommandons vivement de réserver vos places à l'avance sur notre site internet : http://www.espace44.com/billetterie/Le Théâtre ne prend pas la carte bancaire au guichet ! ","event_url":"http://www.espace44.com/antigone13/"},{"name":"Spectacle Le Prix De L'ascension à Lyon du 8 octobre au 28 décembre 2019","date_start":"2019-10-08","date_end":"2019-12-28","address":" Comédie Odéon Lyon , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-prix-de-l-ascension-20190921154020.jpg","lat":45.762476,"long":4.8367089,"description":"Qu'il soit idéalisé ou caricaturé, le pouvoir fascine, attise les convoitises. Suivez l'ascension de deux jeunes énarques dans cet univers impitoyable. Fils de haut fonctionnaire, Laurent est arrogant, vit sous les dorures, et pense qu'un ticket de métro coûte 8 euros ! Il va découvrir qu'il y a une France au-delà du Périph', là où les cameras ne vont pas. Brice, étudiant brillant d'une famille modeste, débarque avec ses convictions et ses costumes trop grands. Entre esprit réformateur et pragmatisme, il va surtout devoir s'imposer pour survivre dans l'adversité. D'assistant à conseiller, de candidat à décideur, chacun d'eux aspire à devenir celui qui compte. Ultra-réaliste, drôle et mordante, découvrez la comédie de pouvoir la plus surprenante de ces dernières années.Site web : http://www.comedieodeon.com/ ","event_url":"http://www.comedieodeon.com/"},{"name":"Spectacle Douce France à Lyon du 30 octobre 2019 au 4 janvier 2020","date_start":"2019-10-30","date_end":"2020-01-04","address":" Théâtre Lulu sur la colline  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7317953666667,"long":4.7643109,"description":"  \"Max (politiquement très à droite) attend un travail, Miguel (très à gauche) attend un rendez-vous Tinder, Patrick (très au centre) attend un enfant.  La présence d'Emmanuel Macron dans le quartier, bloque ces 3 grandes gueules au « Bar Des Amis » où ils vont faire l'état des lieux du pays, sans filtre, et tout le monde va en prendre pour son compte !  Mais quand un événement fait basculer la brève de comptoir en fait divers, ce sont tous les Français, quel que soit leur bord, qui se retrouvent. Le bar, c'est la véritable Assemblée nationale des Français...  On discute de tout, de rien ;On a raison, on a tort ;On s'aime, on se déteste ;On rit, on pleure ;On est intelligent, on est con ;On est français quoi ! \" ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Cumulo Nimbus à Irigny du 23 au 24 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-24","address":" Pata’dôme Théâtre  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cumulo-nimbus-20190826125012.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Spectacle à partir de 1 an.Cumulo vous invite à assister à sa sieste. Comme il a souvent des insomnuits, la réalité et les rêves se mélangent et il fait bientôt la connaissance de Nimbus, des oisillons braillards et du grand-père Stratus. Impossible de dormir ! Il faut s'occuper des oiseaux orphelins qui prennent Cumulo pour leur mère et puis tout, dans ce nid duveteux, invite au jeu.Un dodo sieste dans un igloo douillet où toutes les marionnettes, telles des nuages dans le ciel, sont faites à partir de textures toutes douces semblables au duvet et au coton.Dès 1 an // 40 minutesSite web : https://www.patadome.com/agenda/cumulo-nimbus/Infos réservation :Sur placeaux horaires d'ouvertureDu lundi au vendredi9h30-13h et 14h-18h15Par téléphone04 78 51 48 87(paiement à distance par CB) et sur notre répondeur téléphonique en laissant vos coordonnées : nom, téléphone, séance choisie et nombre de places à réserver.Par Emailcontact@patadome.comLes demandes de réservation pour des spectacles ayant lieu le week-end seront traitées du lundi au vendredi. ","event_url":"https://www.patadome.com/agenda/cumulo-nimbus/"},{"name":"Spectacle Famille Pour Tous Et Les Enfants Seront Bien Gardés ! à Lyon du 19 au 23 novembre 2019","date_start":"2019-11-19","date_end":"2019-11-23","address":" Comédie Odéon Lyon , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/famille-pour-tous-et-les-enfants-seront--20190905195425.jpg","lat":45.762476,"long":4.8367089,"description":"La famille unie d'amour et de désaccords est le terrain de fabuleusescomédies. Alors quand elle est obligée de se recomposer et pasforcément comme attendu, c'est un déchainement de situationshilarantes qui peuvent jaillir de la tectonique des plaquessentimentales. Et les enfants dans tout ça ? Ils seront bien gardés !Site web : http://www.comedieodeon.com/ ","event_url":"http://www.comedieodeon.com/"},{"name":"Spectacle Donne-moi ta chance à Pusignan le 23 novembre 2019","date_start":"2019-11-23","date_end":"2019-11-23","address":" L'Odyssée Pusignan  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/donne-moi-ta-chance-20190710092244.jpg","lat":45.7640321,"long":5.0632554,"description":"Prenez une star de l'humour, une comédienne has been et un jeune talent ambitieux et enfermez cette joyeuse équipe dans une loge lors d'une grande soirée de solidarité ! Un trio de comédiens brillants et intergénérationnel qui vous fera rire aux éclats.Site web : http://www.odyssee-spectacles.comInfos réservation :04 72 05 10 31 ","event_url":"http://www.odyssee-spectacles.com"},{"name":"Spectacle Pluie d'été à Lyon du 21 au 30 novembre 2019","date_start":"2019-11-21","date_end":"2019-11-30","address":" Théâtre de la Croix Rousse  , 69","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pluie-d-ete-20190627134401.jpg","lat":45.7808195,"long":4.83341975613497,"description":"Dans ce texte de Marguerite Duras, plein de drôlerie et d'empathie, Ernesto, l'enfant prodige, l'enfant rétif à tout système, devient indispensable au monde contemporain. \" Ernesto, dit Aurélie Van Den Daele, est un révolté, un libertaire, un être qui fait bouger les lignes\".Site web : http://www.croix-rousse.com/Infos réservation :sur place ou par téléphoneThéâtre de la Croix-Rousseplace Joannès Ambre69004 Lyon04 73 07 49 49du mardi au vendredi de 13h à 19hle samedi de 14h à 19hles dimanches et lundis de spectacle 2 heures avant le début des représentations pour la séance du jouren lignehttps://www.croix-rousse.com/billetterie/ ","event_url":"http://www.croix-rousse.com/"},{"name":"Spectacle Case.e.s à Lyon du 21 au 24 novembre 2019","date_start":"2019-11-21","date_end":"2019-11-24","address":" Carre 30  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7668351,"long":4.8352375,"description":" \"J'ai oublié mes rêves! J'ai oublié mes rêves...\"\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Julie Bigot à Lyon du 9 octobre au 29 décembre 2019","date_start":"2019-10-09","date_end":"2019-12-29","address":" Le boui boui  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.7597083,"long":4.8258814,"description":"On dit d'elle qu'elle est culottée, originale, attachante, allumée, entière, surexcitée, idéaliste, féministe, décomplexée, obstinée, passionnée : l'énergumène Julie Bigot ça ressemble à ça ! Audacieuse, rêveuse et surtout très gaffeuse, Julie Bigot est un véritable Pierre Richard au féminin, ce qui lui vaudrait presque le surnom de “la grande blonde” ! Dans une innocence et énergie survitaminée digne d'un cartoon fou à la Tex Avery elle vous embarquera sans détour dans son univers totalement gaguesque. Son sens de l'observation et sa folie étireront des situations de la vie quotidienne pour les pousser à leurd extrêmes. Armée de son franc-parler, elle dénoncera les travers de sa vie, de nos vies... Venez vite découvrir son univers qui est aussi frais et pétillant que le champagne, qui vous enivrera à coup sûr de plaisir, de saveurs teintées de surprises et même.. de magie ! Vous sortirez de son spectacle avec l'envie euphorique de croire en vous et en vos rêves. METRO VIEUX LYON / STATION VELOV' / Parking ST GEORGES Arrivée conseillée : 30 minutes avant le début du spectacle ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Exposition Les 111 Des Arts 2019 : Des Images Pour Adoucir Les Maux à Lyon du 22 novembre au 1er décembre 2019","date_start":"2019-11-22","date_end":"2019-12-01","address":" Atrium De L'hôtel De Ville (Place Des Terreaux), 69","category":"Exposition","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-des-arts-des-images-pour-adoucir-les-20191114220514.jpg","lat":45.7317953666667,"long":4.7643109,"description":"Exposition collective organisée au profit des enfants et adolescents hospitalisés à l'Institut d'Hématologie et d'Oncologie Pédiatrique de Lyon et de la recherche sur les cancers pédiatriquesaccès handicapé Place de la Comédie J'ai l'honneur de participer à cette exposition pluridisiciplinaire magnifique (111 artistes), en faveur des enfants et des adolescents hospitalisés.En tant que PHOTOGRAPHE, je vous présente mes images photographiques par lesquelles je vous invite à découvrir quelque réalité cachée.Marie-Hélène Ruelle-Isnard (mhri)Site web : http://www.les111desarts.org/LYON/Main.html ","event_url":"http://www.les111desarts.org/LYON/Main.html"},{"name":"Spectacle Impro'minots à Lyon du 23 février 2016 au 6 mars 2020","date_start":"2016-02-23","date_end":"2020-03-06","address":" Le complexe du rire  , 69","category":"Spectacle","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.769152,"long":4.8328537,"description":"Spectacle Vif, drôle, interactif et familial qui séduit enfants et parents de 5 ? 95 ans ! « Range ta chambre ! Lave-toi les dents ! tiens-toi droit ! dis bonjour ? la dame ! viens manger ! J'ai pas le temps !.... » Quand les parents ne savent plus comment s'amuser, ce sont les enfants qui le leur rappellent... 3 comédiens pour les histoires, des chapeaux pour les personnages, des enfants pour les idées, une pincée de surnaturel... Tous les ingrédients sont réunis pour 50 minutes de voyage improvisé... «? C'est bien connu, les parents n'ont jamais le temps de jouer...Heureusement, le génie des histoires, complice espiègle des? enfants, n'est pas loin !Surpris dans leur quotidien, deux parents sont transportés dans? l'univers de ce génie qui les mène par le bout du nez et improvise? des histoires avec eux... histoire de se rappeler que le? jeu,? c'est du? sérieux.? » ","event_url":"no_url"}]