[{"name":"Herve Vilard à Saint Benoit le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" La hune  , 86","category":"Concerts","sub_category":" La hune  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/herve-vilard-TMASTER_rZ7SnyZ1AdZIJ4-fn-83975817.jpg","lat":43.7361911,"long":0.8809488,"description":"DEFI Productions, en accord avec Divan Production, présenteHervé Vilard « INTIME » / PIANO-VOIX DE LEPREST À GENET...ET CAPRI C'EST FINI « Comme de nouveaux cris de coeur. Hervé Vilard, intime, pour une indéfectible foi en la poésie. Dans une élégante formule piano-voix, le chanteur s'empare de pépites de Jean Genet, Maurice Fanon, Jacques Prévert, Bernard Dimey, célèbre des auteurs contemporains comme Alex Beaupain ou Vincent Delerm et redessine les contours de quelques-uns de ses tubes. Parce que pour lui, la chanson française de tradition ne doit pas mourir. Parce que cet interprète aussi caressant que viscérale sait que les grands textes créent des émotions vives, consolent, réchauffent et peuvent aider à vivre »Réservez vos places de concert pour : HERVE VILARD - LA HUNE Le prix des places est : 39.00 €Date : mardi 18 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour HERVE VILARD. ","event_url":"no_url"},{"name":"\"Couleurs Nature\", exposition d'Isabelle Pelletane à Migne Auxances du 9 janvier au 19 février 2020","date_start":"2020-01-09","date_end":"2020-02-19","address":" Salle Du Conseil Municipal De La Mairie De Migné-auxances, 86440 (1 Rue Du 8 Mai 1945), 86","category":"Expositions","sub_category":" Salle Du Conseil Municipal De La Mairie De Migné-auxances, 86440 (1 Rue Du 8 Mai 1945)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/couleurs-nature-exposition-d-isabelle-pe-20191221173914.jpg","lat":46.5866295,"long":0.3183717,"description":"Isabelle présente dans cette exposition, des oeuvres toujours aussi expressives ; éclaboussures et tâches - pétales aux couleurs éclatantes, superposées, évoquent la Nature dans toute sa luxuriance.  Vernissage le jeudi 09 janvier 2020, à partir de 18 h 30.Site web : http://www.isabellepelletane.comInfos réservation :Tél : 05 49 51 71 02 ","event_url":"http://www.isabellepelletane.com"}]