[{"name":"Spectacle Elvire Jouvet 40 à Toulouse du 24 janvier au 8 février 2020","date_start":"2020-01-24","date_end":"2020-02-08","address":" Théâtre du Pavé  , 31","category":"Theatres","sub_category":" Théâtre du Pavé  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/elvire-jouvet-40-20190930102949.jpg","lat":43.58064615,"long":1.447738098995042,"description":"De Louis Jouvet, Brigitte Jaques-WajemanCie Les vagabonds · Mise en scène Francis Azéma · Avec Francis Azéma, Clarisse Douchet, Adrien Boisset, distribution en cours · Lumières Marine Viot, LudovicLafforgue, Antoine Rousselin · Décors Camille Bouvier, Claire PéréThéâtre - Tout public (à partir de 15 ans)Tarifs de 4 à 18Soutenu par le Conseil Départemental de la Haute-Garonne (en cours), le Ministère de la Culture (en cours), la Ville de Toulouse (en cours) et la Région Occitanie (en cours). En co-production avec le Théâtre du Pavé.Grande salleDu 24 janvier au 8 février 2020 (20h30 - dimanche 16h - relâche lundi) « Elvire Jouvet 40 » est un spectacle fondateur dans ma vie de comédien, de directeur de théâtre et surtout de professeur d'art dramatique. Sans doute un des plus beaux, un des plus forts que j'ai vécu. Elève moi-même à l'époque de sa création, je me revois assis chaque soir dans un coin du théâtre où la pièce se jouait à Toulouse pour pleurer tant l'émotion était forte. Je sentais en écoutant les acteurs magnifiques portant la voix de Jouvet que c'était là que se dessinait ma vie.Le hasard (?) a voulu que deux ans après, je sois sollicité pour être professeur au Conservatoire dont je sortais à peine et au moment où tous mes camarades sont partis à Paris, je suis resté pour enseigner. Trente ans après, je suis toujours professeur dans ce même Conservatoire. Mon professeur fut Maurice Sarrazin, lui-même disciple de Jouvet, et son enseignement si proche de celui du Maître me donne encore aujourd'hui ce sentiment sans doute prétentieux de poursuivre et de perpétrer la parole de celui qui, chaque jour, dans mon travail de comédien, m'a aidé à me construire.Jouer Jouvet aujourd'hui et surtout faire entendre son discours si pur, si juste sur notre art me semble comme un devoir, une nécessité.[Francis Azéma]Site web : https://theatredupave.org/wordpress/Infos réservation :0562264366 · reservation@theatredupave.org · https://theatredupave.festik.net/spectacles ","event_url":"https://theatredupave.org/wordpress/"},{"name":"Spectacle Mathieu Madenian à Toulouse du 29 au 30 mai 2020","date_start":"2020-05-29","date_end":"2020-05-30","address":" La comédie de Toulouse  , 31","category":"Theatres","sub_category":" La comédie de Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mathieu-madenian-20200116115014.jpg","lat":43.611663,"long":1.4410958,"description":" Sans artifice, en jean et baskets blanches, dans le plus pur style stand up, il a cette fois décidé de nous parler de la famille, avec tout ce que cela implique de vexations mal digérées, de diners alcoolisés, et de jalousies fraternelles. Ces névroses, Mathieu Madenian essaye de les guérir dans cette hilarante introspection. Il aurait pu parler de tout cela à son psy. Mais il s'est rendu compte que cela lui faisait plus de bien de les partager sur scène. Ça lui permet aussi de rembourser son emprunt... ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Laurie Peret à Toulouse le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Casino Théâtre Barrière Toulouse  , 31","category":"Theatres","sub_category":" Casino Théâtre Barrière Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/laurie-peret-FNAC-1106844-99-82316004.jpg","lat":43.5721024,"long":1.4341946,"description":"Alhambra productions présente LAURIE PERET « Spectacle alimentaire en attendant la pension» *humour musical* Laurie Peret nous présente ses chansons (sûrement dans un but lucratif), écrites et composées pour la plupart sur le piano de sa fille. Derrière son air de pas y toucher et son apparente timidité, elle dit ou chante sans filtre ce qui lui passe par la tête. « Un spectacle aussi bien pour les femmes que pour les hommes mais interdit aux mineurs parce que quand on sort c'est pas pour se taper les gamins des autres. Bisou. » Déconseillé aux moins de 12 ans Informations, réservations, PMR : 0972 392 999 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Treasure Island à Pibrac du 25 janvier au 1er février 2020","date_start":"2020-01-25","date_end":"2020-02-01","address":" Théâtre Musical de Pibrac  , 31","category":"Theatres","sub_category":" Théâtre Musical de Pibrac  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/treasure-island--ke-28084879.jpg","lat":43.6173361,"long":1.2815262,"description":"Spectacle en Anglais English:Ahoy there, me hearties - all aboard for the adventure of a lifetime!Mrs Hawkins and her son Jim come into possession of a treasure map courtesy of pirate Billy Bones.They set off in Squire Trelawny's ship The Hispaniola to claim the treasure.But they are not the only ones who are searching for the booty. Long John Silver and his fearsome crew of cut-throat pirates may think that treasure is within their grasp, but they've reckoned without the ladies of the Smuggler's Cove Women's Institute! What is in store for our heroes and villains on the island, and who will win the day? Filled with mischief, custard pies, songs and laughter, this is a voyage into panto mayhem that you definitely do not want to miss! Français :Ohé, du bateau- tous à bord pour l'aventure de votre vie ! Mme Hawkins et son fils Jim entrent en possession d'une carte au trésor grâce au pirate Billy Bones.Ils s'embarquent sur le navire du seigneur Trelawny, l'Hispaniola, pour partir à la recherche du trésor caché. Mais ils ne sont pas les seuls à chercher le butin. Long John Silver et sa redoutable bande de pirates coupe-gorges pensent que le trésor est à leur portée, mais c'est sans compter sur les dames du Smuggler's Cove Women's Institute ! Quel sort est réservé à nos héros et méchants sur l'île au trésor ?Comment se terminera cette incroyable aventure ? Espiègleries, tartes à la crème, bagarres, chansons et rires, c'est un voyage chaotique que vous ne voudrez certainement pas manquer et qui vous est proposé une fois de plus par la Panto cette année !Réservez vos places de spectacle et comedie musicale pour : TREASURE ISLAND - TMP - THEATRE MUSICAL PIBRAC Le prix des places est compris entre : 11.00 et 20.00 €Date : samedi 25 janvier 2020 au samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TREASURE ISLAND ainsi que du plan de salle interactif pour choisir vos places dans le lieu : TMP - THEATRE MUSICAL PIBRAC. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Gloryhammer + Nekrogoblikon à Toulouse le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Metronum  , 31","category":"Concerts","sub_category":" Metronum  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/gloryhammer--0z-3330639.jpg","lat":43.6414104,"long":1.4505231,"description":" Gloryhammer embarque pour une quête épique qui débutera en janvier 2020 à travers toute l'Europe. dans le cadre du Galactic TerrorTour, Vous retrouverez en première partie Nekrogoblikon et Wind Rose.Gloryhammer embarque pour une quête épique qui débutera en janvier 2020 à travers toute l'Europe. dans le cadre du Galactic TerrorTour, Vous retrouverez en première partie Nekrogoblikon et Wind Rose.Gloryhammer embarque pour une quête épique qui débutera en janvier 2020 à travers toute l'Europe. dans le cadre du Galactic TerrorTour, Vous retrouverez en première partie Nekrogoblikon et Wind Rose. ","event_url":"no_url"},{"name":"Spectacle Oh Lit ! à Toulouse du 15 janvier au 1er février 2020","date_start":"2020-01-15","date_end":"2020-02-01","address":" Théâtre du Grand Rond  , 31","category":"Danses","sub_category":" Théâtre du Grand Rond  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":43.5986821,"long":1.4537774,"description":" C'est l'histoire d'un réveil qui vivait sous un lit... Ou plutôt non, c'est l'histoire d'une couverture qui roule, déboule et s'entortille toute la nuit autour d'un lit... Ou bien... une armée de livres qui veut combattre l'insomnie et envahir la plaine des draps... Non, en fait, c'est l'histoire d'un lit qui nous livre tous ses secrets. Accueilli à sa création en 2017, ce spectacle est une des pépites que la compagnie Filao a créée pour les tout petit·e·s. De combien d'histoires avez-vous besoin avant d'aller vous coucher, de doudou(x) et de bisous ? Finies les angoisses, les insomnies et les « j'veux pas aller au lit » ! Géraldine Borghi danse avec humour et espièglerie avec les rituels et objets du coucher. Des réveils énigmatiques aux livres merveilleux en passant par ce lit radeau magique ou forteresse intouchable, tous sont prétextes à retarder le moment fatidique du sommeil. Par le mouvement et l'humour, Filao aborde ce temps solitaire où la poésie et l'imaginaire surgissent de l'insomnie. La danse contemporaine éveille la douceur du sommeil et, par l'espace du jeu, elle chatouille la curiosité nécessaire à l'affrontement des pensées qui surviennent à l'approche de la nuit. En traitant des préoccupations des plus petit·e·s, la compagnie propose un spectacle idéal pour les éveiller à la danse avec rassurance et amusement. ","event_url":"no_url"},{"name":"Spectacle Les Lecons Impertinentes à Toulouse du 28 janvier au 8 février 2020","date_start":"2020-01-28","date_end":"2020-02-08","address":" Théâtre du Grand Rond  , 31","category":"Theatres","sub_category":" Théâtre du Grand Rond  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.5986821,"long":1.4537774,"description":" Vous l'avez surement croisée, dans une grotte, au sommet d'une baignoire ou au fond d'une montagne. Zou. La maîtresse. Avec sa cloche. Nous vous proposons sur deux semaines la première saison des Leçons Impertinentes : Intime comme toi. Il y sera question d'amour, de moustache, d'alcool ou de baiser... Toujours de manière consentie et toujours avec gourmandise. Des questions ? Ah oui, ce spectacle est un de nos énormes coups de cul... heu... de coeur de l'année ! La première saison des Leçons Impertinentes s'intitule Intime comme toi et comprend 4 leçons/spectacles interprétés et gesticulés par Zou, passée maîtresse dans l'art de jongler avec les notions complètement essentielles au vivre ensemble, mais que l'on aborde trop peu dans les salles de classe ou les amphis. À la manière d'une série télévisée, vous pourrez voir chaque leçon (un épisode d'environ 1h20 - selon l'ambiance mutuelle) indépendamment et dans le désordre et même tout d'un coup (ça ce sera samedi pour la nuit de l'intégrale et chacun·e viendra avec sa couette et ses doudous/popcorn/oreillers/voisin·e·s). En gros, ça pourrait s'intituler la vie pour les nul·le·s ou comment apprendre la vie en s'amusant. En exclusivité vous pourrez découvrir la toute neuve Leçon n°4 « Mangez ceci est mon corps ». Cette leçon 4, la plus aventureuse sur le plan de l'intime traite en profondeur le corps et notre rapport à lui. Elle vient clôturer la saison en beauté, avec dans les épisodes précédents : L'amour en mots (N°1), Drague, harcèlement et moustache (N°2), La Philamatologie (N°3) et un épisode bonus sur l'Alcool. Pendant 2 semaines, addicts à Netflix, quittez vos écrans pour nos planches, vous serez tout aussi accros de cette série là ! Mardi 28 \u003e L'amour en mots (N°1)/ Mercredi 29 \u003e Drague, harcèlement et moustache (N°2) / Jeudi 30 \u003e La Philamatologie (N°3) / Vendredi 31 \u003e Episode spécial Alcool / Samedi 1er \u003e L'intégrale (Leçons 1, 2 et 3) - Du 4 au 8 février : La Leçon n° 4 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Keane à Ramonville saint Agne le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Bikini  , 31","category":"Concerts","sub_category":" Le Bikini  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/keane-65726053.jpg","lat":6.8326103,"long":12.6660913,"description":"KEANE LE 29/01/20 AU bIKINIPMR : 0562240950  ","event_url":"no_url"},{"name":"Fil Alex à Toulouse du 29 au 30 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-30","address":" Cave Poésie  , 31","category":"Concerts","sub_category":" Cave Poésie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fil-alex-tmaster_rz7snyz1ade_ba-tw-74087215.jpg","lat":43.6071819,"long":1.4420683,"description":"BESTIAIRE et autres vers...Fil Alex écrit, joue et chante. Patrick Fouque compose et l'accompagne au piano.Les fables s'enchaînent et se répondent. Les animaux évoquent leurs cousins humains. La fantaisiepermet de déglinguer un beau paquet de fantoches. Derrière l'apparent classicisme se cachent deféroces saillies. On est plongé dans un univers de cabaret où le guingois menace horizontale et verticale et où l'imagination ouvre grand les portes de la folie.verticale et où l'imagination ouvre grand les portes de la folie. ","event_url":"no_url"},{"name":"Jeph à Toulouse le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le Bijou  , 31","category":"Concerts","sub_category":" Le Bijou  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":46.7942879,"long":0.6441835,"description":"Voilà un jeune homme étonnant qui arrive avec une allure polie, une très belle voix et une guitare,précédé d'un beau succès avec son groupe « Tournée Générale ». On comprend très vite qu'il va sepasser quelque chose. Les chansons sont fortes. Les thèmes révèlent un engagement généreux etexigeant. ","event_url":"no_url"},{"name":"Spectacle Fils Du Vent (familial Dès 4 Ans) à Muret du 22 octobre 2019 au 27 octobre 2020","date_start":"2019-10-22","date_end":"2020-10-27","address":" Théâtre des Préambules  , 31","category":"Jeune-publics","sub_category":" Théâtre des Préambules  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/10/fils-du-vent-familial-des-4-ans-5hhr.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Spectacle à partir de 4 ans.Un conte marionnettique musical présenté par la Cie les mains sur terre Familial dès 4 ans - 45 min Yépache est un petit tzigane solitaire, baroudeur décoiffé au caractère bien trempé. Toujours sur la route, c'est « un enfant de la nature » qui a appris à parler le langage des oiseaux.Il les aime tellement qu'il construit des nids et des maisons pour eux et tente d'en vendre quelques uns au marché. Mais le monde d'aujourd'hui s'intéresse plus aux cages qu'aux nids ...Alors, pour survivre, Yépache doit parfois voler puis s'envoler ; fuyant l'hostilité, il se laisse guider par le vent vers d'autres paysages.Puis, ce jour là, un petit miracle au coin du bois : un oiseau magique qui rend les rêves possibles...Mais un brigand, Moustique, esclave du Roi au coeur de glace, convoite le trésor vivant.Serait-ce le trésor des gitans ?Site web : https://theatredespreambules.com/Infos réservation :Infos et résas via le site web du Théâtre au 09 87 37 84 73 ","event_url":"https://theatredespreambules.com/"},{"name":"Spectacle A M'En Donne à Toulouse du 24 octobre 2019 au 2 mai 2020","date_start":"2019-10-24","date_end":"2020-05-02","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Le spectacle A M'En Donne a lieu dans le cadre de la Soirée Nouvel an Toulouse 2020. Un seul en scène de Fred Menuet et Mélissa Billard, interprété par Pat Borg. Mise en scène Gérard Pinter. Le sujet : Accompagné de sa guitare, Pat Borg offre ici le guide du « parfait Toulousain », avec ses codes et ses coutumes ! Des années étudiantes aux sublimes femmes toulousaines, du premier job chez Airbus à la conduite occitane, de la place Saint-Pierre à la Côte Pavée... Vous n'êtes pas à l'abri de vous reconnaître dans cette balade haute en couleurs ! Sur la séance du 31/12+ une coupe de champagne et des chocolats fins.Réservez vos places de theatre pour : A M'EN DONNE - CAFE THEATRE DES 3T Le prix des places est à partir de : 24.00 €Date : samedi 7 septembre 2019 au jeudi 2 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour A M'EN DONNE. ","event_url":"https://31.agendaculturel.fr/festival/soiree-nouvel-an-toulouse-2020.html"},{"name":"Spectacle Le Grand I prend un nouveau départ à Toulouse du 29 janvier au 1er février 2020","date_start":"2020-01-29","date_end":"2020-02-01","address":" Le fil à plomb  , 31","category":"Theatres","sub_category":" Le fil à plomb  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-grand-i-prend-un-nouveau-depart-20191026171758.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Semaine d'improvisationTous les mois, Le Grand I réunit ses troupes au Fil à plomb pour le meilleur et l'inattendu de l'improvisation !Cette semaine la troupe du Grand I part à la découverte de nouveaux territoires et fait tomber les frontières de l'improvisation !Mercredi 21h00 Carte BlancheUn spectacle d'improvisation 100% sans filets et sans limites ! Entrez dans le labo d'impro du Grand I : Invité.e.s surprises, prises de risques inédites et concepts originaux. Le premier Cabinet des curiosités improvisé... Osez l'expérience !Avec la troupe du Grand Ivendredi et samedi 19h00 Apéro catch spécial VoyageFree Fake and Fun c'est le grand show ! Les improvisateur.trice.s du Grand I sortent leurs plus beaux costumes et leurs meilleures punchlines pour un catch d'impro musclé ! Deux duos s'affrontent dans des prises de risques et des prises de catch... Sans prise de tête !Bar ouvert avant showAvec la troupe du Grand I et leurs invité.e.sJeudi vendredi et samedi 21h00 Road trip - long formatUne voiture, deux personnes. D'où viennent-ils et où vont-ils ? C'est à vous d'en décider. Découvrez l'histoire de ces deux personnes qui ont tout plaquer pour prendre la route.Prenez part à ce road trip explosif, parfois comique, souvent poétique et qui sait, peut-être tragique. Une véritable course effrénée de la vie.Avec Boris Petitou, Karen Moreau et Antoine RupSite web : https://theatrelefilaplomb.fr/le-grand-i-prend-un-nouveau-depart/Infos réservation :05 62 30 99 77https://filaplomb.festik.net/ ","event_url":"https://theatrelefilaplomb.fr/le-grand-i-prend-un-nouveau-depart/"},{"name":"Le pouvoir de l'eau - Le pouvoir des fleurs - la magie de l'Irlande à Flourens du 1er décembre 2019 au 14 février 2020","date_start":"2019-12-01","date_end":"2020-02-14","address":" Restaurant Le Kabestan (Les Bords Du Lac), 31","category":"Expositions","sub_category":" Restaurant Le Kabestan (Les Bords Du Lac)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/img-20191122-133952-20191122232140.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Restaurant le KabestanLes bords du lac31130 Flourens05 61 20 20 80www.lekabestan.fr  l'exposition est visible aux heures d'ouverture du restaurant mardi - mercredi - jeudi - vendredi et dimanche de 12h à 15hjeudi - vendredi et samedi de 19h30 à 23h30le restaurant est fermé le lundiSite web : http://www.flickr.com/photos/153995506@N06/ ","event_url":"http://www.flickr.com/photos/153995506@N06/"},{"name":"Jeu de piste-enquête à Toulouse : L'affaire du Capitole du 12 décembre 2019 au 31 décembre 2021","date_start":"2019-12-12","date_end":"2021-12-31","address":" Carrefour Culturel Arnaud-Bernard , 31","category":"Expositions","sub_category":" Carrefour Culturel Arnaud-Bernard ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeu-de-piste-enquete-a-toulouse-l-affair-20191212100545.png","lat":43.59391425,"long":1.4435588508427293,"description":"Dix ans plus tôt, un vol a été commis à Toulouse. Un jeune homme a été accusé et fut jeté derrière les barreaux. Après avoir purgé sa peine, Il est de nouveau libre et continu à clamer son innocence, il le jure, il est victime d'une erreur d'interprétation dans cette affaire ! Le bureau des enquêteurs SHERCH a été contacté pour lui venir en aide, mais devant la difficulté du dossier notre enquêteur a besoin de renfort !  Que diriez-vous de vous mettre dans la peau de détectives pour l'aider à résoudre ce dossier non classé ? Vous seuls pourrez démêler le vrai du faux et innocenter Nicolas Pakoupable ! Y parviendrez-vous ? Attention le vrai fautif est toujours dans la nature ! Cette activité grand public permet de découvrir la ville en suivant une histoire, elle ne s'apparente pas à un escape game.Site web : https://jeudepiste-enquete.com/produit/jeudepiste-enquete-a-toulouse/Infos réservation :info et réservations OnLine ou au 05 56 23 65 19 ","event_url":"https://jeudepiste-enquete.com/produit/jeudepiste-enquete-a-toulouse/"},{"name":"de Giovanni Di Domenico à Labege le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Maison Salvan , 31","category":"Concerts","sub_category":" Maison Salvan ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-de-giovanni-di-domenico-20191219104443.jpg","lat":43.4565607,"long":2.002273,"description":"Pianiste italien résident à Bruxelles, hyperactif dans le monde du jazz \u0026 des musiques improvisées, mais aussi friand de rencontres avec d'autres univers esthétiques, Giovanni Di Domenico est un des artistes incontournables de la scène actuelle. Il est stimulant de recevoir ce musicien à la Maison Salvan, lui qui a partagé la scène avec de grands noms... Chris Corsano, Jim O'Rourke, Akira Sakata, Tetuzi Akiyama, Keiji Haino, Eiko Ishibashi, Joe Talia, Okkyung Lee, Balasz Pandi, Nate Wooley, Yan Jun, John Edwards, Darin Gray, Roger Turner... En écoute : https://giovannididomenico.bandcamp.com/Site web : https://www.facebook.com/events/1291250961074876/ ","event_url":"https://www.facebook.com/events/1291250961074876/"},{"name":"Spectacle Toc Toc à Toulouse du 29 janvier au 29 avril 2020","date_start":"2020-01-29","date_end":"2020-04-29","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/toc-toc-FNAC-1257054-ql-22228917.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Une comédie à 7 personnages de Laurent Baffie ; avec Pascale Legrand, Sara Perrin, Elodie Menadier, Charles Pey, Marcel Grange, Carlos De Sousa et Stéphanie Villanti. Mise en scène Gérard Pinter. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Oui ! à Toulouse du 11 janvier au 30 avril 2020","date_start":"2020-01-11","date_end":"2020-04-30","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/oui-FNAC-1257062-5v-13971162.jpg","lat":43.59391425,"long":1.4435588508427293,"description":" ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Sorciere Latrouille à Cugnaux du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Théâtre Des Grands Enfants  , 31","category":"Jeune-publics","sub_category":" Théâtre Des Grands Enfants  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sorciere-latrouille-FNAC-1257376-wu-34871397.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"La Sorcière Latrouille a quitté la forêt ensorcelée avec son amoureux Toto Lafrousse, ensemble ils rêvent d'une vie nouvelle sans potion magique ni sort, ni sorcellerie...Mais il y a un petit détail qui cloche : Toto Lafrousse est coincé dans son corps de papillon !Plus moyen de retrouver sa forme humaine... les voilà obligés de partir à la recherche d'un antidote rarissime. Commence alors la grande vadrouille de Latrouille et Lafrousse sur les cinq continents, qui de Babayaga, Mamadoudou, Chamanoun, Otaké ou Hina pourra l'aider ?Une quête autour du monde à la découverte du secret universel... ","event_url":"no_url"},{"name":"photo \" au royaume des glaces \" à Gratentour du 7 au 31 janvier 2020","date_start":"2020-01-07","date_end":"2020-01-31","address":" Mairie, Salle André Paris (1-5 Rue Cayssials), 31","category":"Expositions","sub_category":" Mairie, Salle André Paris (1-5 Rue Cayssials)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-photo-au-royaume-des-glaces-20200106092921.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Gratentour invite Jean RAMBOUIL du 7 au 31 JANVIER / Salle A.PARIS de la Mairie de GRATENTOUR Un voyage aux pôles qui ne vous laissera pas de glace ...De leurs différents voyages en arctique et antarctique, Jean et Denise RAMBOUIL, passionnés de photo et de photo animalière, ramènent ces images qui vous transportent immédiatement dans les immensités glacées, au milieu des icebergs...vous rencontrerez des ours polaires, des morses, des phoques, des manchots, des baleines...Après quelques minutes passées à contempler, c'est le bruit des pas dans la neige glacée qui résonnent, le bruit sourd desglaciers qui s'émiettent que vous entendrez, les yeux clignent par les rayonnements du soleil blanc, autant de sensations que nous ne souhaitons pas voir disparaître.Le voyage promis sera, immobile mais ...sera. La Médiathèque s'associe à cette exposition en proposant des ouvrages sur le sujet. Vernissage public le vendredi 10 janvier à 18h30, sur le lieu de l'exposition, salle André PARIS / Mairie de Gratentour. Exposition tout public, familiale, scolaire...Entrée libre aux heures d'ouverture de la mairie.Informations : Mairie 05 62 79 94 00 / vieculturelle@gratentour.fr http://www.gratentour.fr / https://facebook.com/gratentour/Site web : http://www.gratentour.fr ","event_url":"http://www.gratentour.fr"},{"name":"Spectacle Livret de famille: une comédie dramatique d'Eric Rouquette à Saint Alban le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" 145 LIVE , 31","category":"Theatres","sub_category":" 145 LIVE ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/20/livret-de-famille-une-comedie-dramatique-d-eric-rouquette-dhsy.jpg","lat":51.0007017,"long":4.1315276,"description":"Une création 2020 de la Compagnie de l'Emotion, avec une mise en scène de Giselle Grange.Avec Bernard Meyer et Thierry Porro.La pièce (durée 1h15) commence à 20h30 mais le lieu est ouvert à partir de 19h15 et vous pouvez y boire un verre et déguster quelques tapas.Réservations auprès de la compagnie au 06 07 90 67 57 ou cie.emotion@gmail.com. Tarif unique 10 Au milieu de la nuit, Jerôme se rend chez Marc, son frère aîné. Il est sans nouvelles de leur mère depuis plusieurs jours. Si Jérôme est affolé, Marc accueille cette disparition avec détachement. Les deux frères ne se voyaient plus, et leur mère n'est pas étrangère à cet éloignement. Le temps d'une soirée, au prétexte de la \"disparition\" de leur mère, les deux frères en profitent pour solder leurs comptes. L'occasion de se déchirer encore. À moins qu'il ne s'agisse finalement de retrouvailles.Avec cette comédie dramatique, ou cette dramatique comédie, Éric Rouquette nous propose un duel à la vie à la mort entre deux frères. Une belle pièce sur le thème éternel de la famille. Beaucoup d'émotion et pas mal d'humour aussi.Site web : https://www.facebook.com/145live.music/Infos réservation :Auprès de la Compagnie de l'Emotion: 06 07 90 67 57 ou par mail: cie.emotion@gmail.com ","event_url":"https://www.facebook.com/145live.music/"},{"name":"Festival Détours de Chant 2020","date_start":"2020-01-28","date_end":"2020-02-08","address":" Toulouse Cedex, 31","category":"Festivals","sub_category":" Toulouse Cedex","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-detours-de-chant-20200121155354.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Détours de Chant, dix-neuvième du nom, s'annonce avec son lot de surprises, de découvertes et de retrouvailles.Une vingtaine de lieux dans Toulouse et sa Métropole accueilleront quarante artistes représentatifs des multiples nuances de la chanson francophone. Toute la musique autour d'une langue !Estelle Meyer, Marion Cousineau, Les Ogres de Barback, Stephan Eicher, Sly Johnson, Thomas Fersen, MPL...Toute la programmation ici : https://www.detoursdechant.com/programmation/Billetterie : https://www.detoursdechant.com/la-billetterie/Curiosité et goût de la découverte sont les meilleurs véhicules pour guider vos pas vers les artistes et les lieux qui vous attendent. La langue française chantée sur tous les rythmes, portée par tous les styles musicaux : voilà la marque de fabrique de ce festival hivernal qui fait chaud aux choeurs !Plus d'information sur le site du festival : https://www.detoursdechant.com/Site web : https://www.detoursdechant.com/Infos réservation :Billetterie : https://www.detoursdechant.com/la-billetterie/Parking : OuiCamping : NonRestauration : OuiFacebook : https://www.facebook.com/festivaldetoursdechant/ ","event_url":"https://www.detoursdechant.com/"},{"name":"Tremplin du festival de Guitare 2020 à Fonbeauzard le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Clairefontaine (28 Rue Jean Mermoz), 31","category":"Concerts","sub_category":" Salle Clairefontaine (28 Rue Jean Mermoz)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tremplin-du-festival-de-guitare-20191129071204.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Le Tremplin est un moment fort du festival de Guitare d'Aucamville et du Nord Toulousain depuis maintenant 6 ans.Dédié aux talents émergents de la région, il a comme envie première de mettre en lumière la jeune scène locale. Sous les regards attentifs d'un jury de professionnels et du public, les groupes devront conquérir la salle pour remporter une aide au développement et une journée d'enregistrement studio. Venez encourager le groupe que vous préférez ! Les noms des groupes sélectionnés seront dévoilés début janvier !Événement gratuit - dans la limite des places disponibles.Ce tremplin est organisé dans le cadre du festival de Guitare d'Aucamville et du Nord Toulousain et est soutenu par la ville de Fonbeauzard.Le festival aura lieu du 5 au 15 mars 2020, toute la programmation à découvrir : www.guitareauvamville.comSite web : https://www.guitareaucamville.com/ ","event_url":"https://www.guitareaucamville.com/"},{"name":"Spectacle Disney Sur Glace La Magie Eternelle à Toulouse du 31 janvier au 5 février 2020","date_start":"2020-01-31","date_end":"2020-02-05","address":" Zénith de Toulouse  , 31","category":"Jeune-publics","sub_category":" Zénith de Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/disney-sur-glace-la-magie-eternelle-20190821112838.jpg","lat":43.59821855,"long":1.4092514244638017,"description":"LA MAGIE ETERNELLEPréparez-vous à vivre une expérience Disney extraordinaire au spectacle de Disney sur Glace La Magie Éternelle. Laissez-vous subjuguer par plus de 50 personnages Disney inoubliables, avec Mickey le Maître de cérémonie, l'irrésistible Minnie, Donald, Pluto et de nombreuses princesses Disney. Revivez la magie de la Reine des Neiges avec Anna, Elsa et Olaf. Chantez sur plus de 30 chansons sur des passages de Toy Story, Le Monde de Nemo, Le Roi Lion, La Belle et la Bête, Aladdin et plus encore dans un spectacle qui laissera à votre famille des souvenirs inoubliables.Réservez vos places de spectacle et comedie musicale pour : DISNEY SUR GLACE LA MAGIE ETERNELLE - ZENITH TOULOUSE METROPOLE Le prix des places est compris entre : 25.50 et 54.00 €Date : vendredi 31 janvier 2020 au mercredi 5 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour DISNEY SUR GLACE LA MAGIE ETERNELLE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH TOULOUSE METROPOLE. ","event_url":"no_url"},{"name":"Festival Cuba HOY 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Espace Job  , 31","category":"Festivals","sub_category":" Espace Job  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/02/festival-cuba-hoy-vpqn.jpg","lat":43.61617885,"long":1.4073781310190956,"description":"Le Festival Cuba Hoy 2020 aura lieu les 30, 31 janvier, 1er et 2 février.Cette année, la 23ème édition du festival se déroulera à Toulouse pour une nouvelle édition ! Espace Job, Théâtre des Mazades, la MJC des Amidonniers, la Grande Halle de l’Union et bien entendu Terres de Rencontres accueilleront le festival.Un positionnement clair : un festival festif et culturel ouvert sur le monde, basé sur la diversité, l'échange et la mixité !  Rendez-vous sur le site internet pour découvrir la programmation : https://www.festival-cuba-hoy.fr/la-programmation-2020Site web : http://www.festival-cuba-hoy.fr/Facebook : https://www.facebook.com/festivalcubahoy/ ","event_url":"http://www.festival-cuba-hoy.fr/"},{"name":"Festival Cuba Hoy!... Terres de Rencontres 2020","date_start":"2020-01-30","date_end":"2020-02-02","address":" Espace Job  , 31","category":"Festivals","sub_category":" Espace Job  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-festival.jpg","lat":43.61617885,"long":1.4073781310190956,"description":"Du nouveau cette année ...4 jours de festival au lieu de 3 ! Cuba Hoy lève l'ancre jeudi 30 janvier avec une soirée entièrement gratuite dédiée aux danses latines. Une 1ere européenne à l'Union ! Fiesta Tropicale avec Maikel Dinza y Soneros de la Juventud, l'un des meilleurs espoirs actuels de Cuba. La championne du monde 2017 de Tango sur scène nous rend visite ! Agostina Tarchini est l'une des danseuses du spectacle de tango argentin Roméo \u0026 Juliette programmée dans cette édition.Ce 23ème festival est d'une grande vitalité artiste avec des spectacles poétiques, émouvants, jubilatoires et très festifs !Site web : https://www.festival-cuba-hoy.fr/Infos réservation :Billetterie en ligne : https://cubahoy.festik.net/spectacles-concertsParking : OuiCamping : NonRestauration : OuiFacebook : https://www.facebook.com/festivalcubahoy/ ","event_url":"https://www.festival-cuba-hoy.fr/"},{"name":"Girls Groove Party! à Toulouse le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Metronum  , 31","category":"Concerts","sub_category":" Metronum  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.6414104,"long":1.4505231,"description":" FATIMA + SÔNGE + TANGLED TAPE + DJ FATOOSAN ","event_url":"no_url"},{"name":"Spectacle Les déclinaisons de la Navarre - les PJPP à Ramonville saint Agne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Kiwi - Ramonville saint Agne , 31","category":"Theatres","sub_category":" Le Kiwi - Ramonville saint Agne ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-declinaisons-de-la-navarre-les-pjpp-20191122153624.jpg","lat":43.5490881,"long":1.4779129,"description":"Spectacle à partir de 10 ansGenre : Théâtre / danseDurée : 55 min (sans entracte)Quand Henry de Navarre rencontre Marguerite de Valois...Plusieurs fois. PJPP (Claire Laureau et Nicolas Chaigneau) s'empare d'un extrait de téléfilm oublié. La scène est quelconque : un roi rencontre sa future reine. Pendant tout le spectacle, le duo la rejoue, la réinvente, la décale. La scène devient un trésor, tout est possible.Entre théâtre et danse, Les déclinaisons de la Navarre forment un précis de décomposition où le sérieux se mêle à la bêtise, le sensible à l'absurde. Une pièce aussi joyeuse que jubilatoire !Site web : https://www.festivalramonville-arto.fr/Infos réservation :https://spectacles-ramonville.mapado.com/ ","event_url":"https://www.festivalramonville-arto.fr/"},{"name":"Focus fête le nouvel an chinois ! à Toulouse le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Usine À Musique Toulouse  , 31","category":"Concerts","sub_category":" L'Usine À Musique Toulouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/focus-night-20191229171431.jpg","lat":43.6313928,"long":1.4133793,"description":"FOCUS présente :  LINE UP : FOCUS crew + GUESTS TBA 22h - 23 B2B2B2B2B2 23H : START  PAF 10e sur place  SOUND SYSTEM 8 KW EXPO  DECO  SUSHIS !! .... Surprise ....  Des événements autour du partage et des musiques positives. PLACES LIMITEES !!!! Styles musicaux : Tech house , Techno Mélodique, UKgarage , Dubstep deep , Liquid , Dnb STAND MAQUILLAGE D'AMOUR  PAF: 8e en prévente : 10e sur place  CB Adresse : L'Usine à MusiqueUrban VillageRue Louis Bonin31200 - Toulouse Bus Linéo 1 : terminus Salvador Dali (à 500m de L'Usine)En voiture : Sortie 1 - Sept Deniers Bar a bièresVins Alcools fortsCocktailsSofts En cas de galère : appeler le 05 82 95 58 14Site web : https://www.facebook.com/events/2778010955583129/ ","event_url":"https://www.facebook.com/events/2778010955583129/"},{"name":"Spectacle Edward, Hamster Nihiliste à Toulouse du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Théâtre de la Violette  , 31","category":"Jeune-publics","sub_category":" Théâtre de la Violette  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dsc-1453-dxo-20191205131349.jpg","lat":43.6392465,"long":1.4559923,"description":"Spectacle à partir de 8 ans.Mlle Loyale , une crapuleuse séductrice, se retrouve seule et abandonnée de tous dans son petit cirque ambulant.Pour son dernier numéro exceptionnel, elle engage un nouvel artiste pour interpréter Edward, un hamster quelque peu déprimé au fond de sa cage.Par la Cie La Petite ThéâtrerieDurée60 minutesÂgeTout public à partir de 8 ansRéservez vos places de theatre pour : EDWARD, HAMSTER NIHILISTE - THEATRE DE LA VIOLETTELe prix des places est à partir de : 13.00 Date : jeudi 30 janvier 2020 au samedi 1 février 2020Site web : http://www.theatredelaviolette.com/Infos réservation :0561731851 ","event_url":"http://www.theatredelaviolette.com/"},{"name":"Spectacle Le Pli à Balma le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La grainerie  , 31","category":"Arts-du-spectacles","sub_category":" La grainerie  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/07/le-pli-dgw2.jpg","lat":44.7349768,"long":1.0466187,"description":"Et si à l'origine de tout mouvement du corps se trouvait l'action de plier et de déplier ? Cette jeune compagnie organise chacune de ses créations autour d'une « action unique », utilisée comme moteur du mouvement et principe de composition chorégraphique. Après l'action de « pousser » dans Acte I et celle « d'abandonner » dans Acte II, les deux chorégraphes-danseurs mettent en branle l'action de « plier » et de « déplier ».Le champ des possibles s'ouvre à l'infini sur un corps dont les parties peuvent se tendre et se contracter, s'élargir et se dilater.Une chair et une peau marquées par les plis qu'y fabriquent les mouvements, et toutes ces pliures invisibles qui se creusent, se superposent au coeur de la matière sensorielle et émotionnelle.Avec le regard complice de la plasticienne Axelle Carruzzo et Catherine Noden pour la création lumière, Sandrine Frétault et Lorenzo Dallaï partent à la découverte d'un corps travaillé tel un tissu, du repli au multiplis.En partenariat avec La Place de la Danse, dans le cadre du festival ICI\u0026LÀSite web : https://la-grainerie.net/programmation/roberte-robert/Infos réservation :https://la-grainerie.festik.net/roberte-et-robert-le-pli/1 ","event_url":"https://la-grainerie.net/programmation/roberte-robert/"},{"name":"Spectacle Juventud à Balma le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La grainerie  , 31","category":"Arts-du-spectacles","sub_category":" La grainerie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/juventud-20200107164330.jpg","lat":44.7349768,"long":1.0466187,"description":"Manifeste jonglé Un groupe de cinq jongleurs utilise l'objet de jonglerie comme instrument poétique et geste révolutionnaire. Inspiré du mouvement futuriste, JUVENTUD se pose comme un manifeste jonglé et creuse dans la force de la jeunesse, son énergie, son aspiration à l'accélération, où la beauté surgit de la complexité « bâtarde » d'un groupe en mouvement anarchique, et en accélération constante. Manifeste célébrant la vitesse et le changement, JUVENTUD s'appuie sur la « physicalité circassienne » Un jeu de cohabitations multiples, de frottements et de contrastes, une ode à la liberté. Voilà un peu plus d'un an, à l'occasion d'une première étape de travail, Nicanor de Elia nous avait déjà transporté dans cet univers ambigu et fascinant où la performance trace un chemin étroit entre dépassement de soi et embrigadement. La scénographie lumineuse, radicale, achevait de nous absorber.Site web : https://la-grainerie.net/programmation/nicanor-de-elia/Infos réservation :https://la-grainerie.festik.net/nicanor-de-elia-juventud/1 ","event_url":"https://la-grainerie.net/programmation/nicanor-de-elia/"},{"name":"Festival Du Voyage À Vélo La Roue Tourne 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le moulin - Roques  Recevez par e-mail les nouvelles informations sur Festival Du Voyage À Vélo La Roue Tourne 2020., 31","category":"Festivals","sub_category":" Le moulin - Roques  Recevez par e-mail les nouvelles informations sur Festival Du Voyage À Vélo La Roue Tourne 2020.","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/07/festival-du-voyage-a-velo-la-roue-tourne-9r11.png","lat":43.59391425,"long":1.4435588508427293,"description":"Une quinzaine de projections, plus de 30 exposants sur le thème du voyage à véloSite web : https://larouetournefestival.wordpress.com/Parking : OuiRestauration : OuiFacebook : https://www.facebook.com/larouetournefestival/ ","event_url":"https://larouetournefestival.wordpress.com/"},{"name":"Spectacle Une Semaine Pas Plus! à Toulouse du 30 janvier au 13 avril 2020","date_start":"2020-01-30","date_end":"2020-04-13","address":" 3T Café-Théâtre  , 31","category":"Theatres","sub_category":" 3T Café-Théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-semaine-pas-plus-FNAC-1257074-91-59138029.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Une comédie à 3 personnages de Clément Michel. Mise en scène Gérard Pinter. L'histoire : Paul fait croire à sa fiancée que son meilleur ami Martin vient de perdre sa mère et que, de ce fait, il va venir s'installer quelque temps chez eux. En réalité, il espère que cette cohabitation fera exploser leur couple... Martin, pris au piège, accepte mais ce sera « une semaine, pas plus » !Démarre alors un ménage à 3 totalement explosif avec son lot de mensonges, de coups bas et autres petits plaisirs !Réservez vos places de theatre pour : UNE SEMAINE PAS PLUS! - 3T D'A COTE Le prix des places est à partir de : 24.00 €Date : jeudi 30 janvier 2020 au lundi 13 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour UNE SEMAINE PAS PLUS!. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Les prochains événements du Cabaret La Vénus à Toulouse du 19 octobre 2019 au 27 juin 2020","date_start":"2019-10-19","date_end":"2020-06-27","address":" Cabaret La Vénus (388 Avenue Des États-unis), 31","category":"Arts-du-spectacles","sub_category":" Cabaret La Vénus (388 Avenue Des États-unis)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-prochains-evenements-du-cabaret-la-v-20191017103401.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Le spectacle Les prochains événements du Cabaret La Vénus à Toulouse a lieu dans le cadre de la Soirée Nouvel an Toulouse 2020. Pour ses 10ans, le cabaret La Vénus a fait naître FANTASME, une revue inédite et originale, placée sous le signe du Music-hall et dans la pure tradition des plus célèbres Cabarets parisiens.Une nouvelle scène associant l'eau, le feu et la lumière au travers de nos artistes. De nouveaux tableaux qui s'enchainent à un rythme effréné comportant chacun leur propre style de danse, leurs costumes, et une émotion particulière à transmettre. Un spectacle à la frontière entre rêve et réalité.Décors inattendus, plumes, strass, glamour, sexy, humour, transformistes et acrobaties aériennes surprenantes, tout y est !Les retours sont unanimes : SUPERBE ! La Vénus propose également des goûters spectacles pour enfants avec animations, en hommage à Disney, faisant le plaisir des petits comme des grands. Location de salle \u0026 privatisation possible même en semaine pour des événements professionnels comme particuliers.Site web : http://www.lavenus-toulouse.com/Infos réservation :Aurélia - Chargée de clientèleMail : contact.lavenus@orange.frTéléphone : 06 72 79 41 11 ","event_url":"https://31.agendaculturel.fr/festival/soiree-nouvel-an-toulouse-2020.html"},{"name":"Spectacle « Le cur d'une femme ne bat pas seulement sous le sein gauche » à Toulouse du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre du chien blanc  , 31","category":"Theatres","sub_category":" Théâtre du chien blanc  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-c-ur-d-une-femme-ne-bat-pas-seulement-20200106142659.jpg","lat":43.6082061,"long":1.4563829,"description":"Elle est née endormie. Difficile alors d'avoir une conscience d'être, d'être au monde. Assise dans la salle d'attente de la vie, elle ignorait que c'était elle-même qu'elle attendait. S'extirper du voile anesthésiant de l'éducation, des mises en garde qui désarçonnent, des règles qui régissent les conduites ordinaires de la femme, des violences qui installent la terreur au creux du ventre... Toucher et sentir le souffle intime du vivant. Oser, oser vivre, oser ressentir la vie, oser se vivre, oser s'aimer.Site web : https://www.theatreduchienblanc.frInfos réservation :0562162459 ","event_url":"https://www.theatreduchienblanc.fr"},{"name":"Spectacle Pour Le Meilleur Et Pour Le Clic à Cugnaux du 31 janvier au 28 février 2020","date_start":"2020-01-31","date_end":"2020-02-28","address":" Théâtre Des Grands Enfants  , 31","category":"Theatres","sub_category":" Théâtre Des Grands Enfants  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pour-le-meilleur-et-pour-le-clic-FNAC-1257382-at-14357377.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Un nouveau spectacle irrésistible !!Aussi hilarant que pertinent, Philippe analyse tous les changements de notre société.Comment trouver l'amour et le garder à une époque où tout est si rapide et éphémère ?Comment adopter une attitude positive et changer sa vie ?Comment échapper à une overdose d'internet et de médias ?Avec un regard parfois tendre et souvent corrosif il aborde les thèmes comme, le couple, le bio, les réseaux sociaux... tout y passe !!Il nous charme, nous fait rire, joue la comédie, danse, ce garçon plein d'énergie est un véritable show man !!A découvrir de toute urgence !!! ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Talent à Cugnaux du 31 janvier au 4 avril 2020","date_start":"2020-01-31","date_end":"2020-04-04","address":" Théâtre Des Grands Enfants  , 31","category":"Concerts","sub_category":" Théâtre Des Grands Enfants  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":43.59391425,"long":1.4435588508427293,"description":"Trois chanteuses tentent de percer dans le métier, chacune de leur côté. Leur destin bascule le jour où elles rencontrent une impresario qui décide de les réunir pour former un groupe. Arriveront elles à éclore au grand jour? Meilleur que A Star is born, que Michael Jackson et Larusso réunis, Talent retrace avec humour et poésie le parcours de ce groupe atypique. Musique, chanson, numéros aériens et comédie, laissez vous emporter par leur joyeuse folie ","event_url":"no_url"},{"name":"Toulouse Dub Club 32 à Ramonville saint Agne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Bikini  , 31","category":"Concerts","sub_category":" Le Bikini  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/toulouse-dub-club-32-FNAC-1256735-kw-16129948.jpg","lat":6.8326103,"long":12.6660913,"description":"Samedi 1er février, prépare tes skanking shoes pour la première Toulouse Dub Club de l'année ! Viens à la rencontre des activistes des premières heures du dub anglais et français pour cette 32ème édition. Big vibes a come, Ready ?!Côté UK : les légendes anglaises Nucleus Roots ft. UK Principal ainsi que Dub Judah.Côté hexagone : Culture Dub ft. Guru Pope au sax et Jah Militant Sound System armé de sa sono artisanale. Le tout sera mis en image par VJ Tomz ! ! See ya inna di dance - Bikini ! All Tribes welcome ! Réservez vos places de concert pour : TOULOUSE DUB CLUB 32 - LE BIKINI Le prix des places est à partir de : 15.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TOULOUSE DUB CLUB 32. ","event_url":"no_url"},{"name":"Peintures \u0026 Sculptures à Revel du 31 janvier au 29 février 2020","date_start":"2020-01-31","date_end":"2020-02-29","address":" Centre Culturel Get (Boulevard Carnot), 31","category":"Expositions","sub_category":" Centre Culturel Get (Boulevard Carnot)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-peintures-sculptures-20200121123653.png","lat":43.59391425,"long":1.4435588508427293,"description":"Les peintres Revelois exposent au SHOWROOM des \"Ébénistes \u0026 créateurs\" .Peintures \u0026 Sculptures. du 31 janvier 2020 au 29 février 2020.du mardi au samedi de 14h a 18h30et le samedi de 10h à 12h SHOWROOMÉbénistes CréateursRoute de CastelnaudaryChemin de beauséjour31250 REVELRond Point Lidl Entrée gratuiteVenez nombreux :) https://lespeintresrevelois.weebly.com/actualiteacutesSite web : https://lespeintresrevelois.weebly.com/actualiteacutes ","event_url":"https://lespeintresrevelois.weebly.com/actualiteacutes"},{"name":"Spectacle Le Songe à Saint Orens de Gameville le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Altigone  , 31","category":"Theatres","sub_category":" Altigone  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-songe-TMASTER_rZ7SnyZ1AdZIfa-4c-7013208.jpg","lat":43.5535849,"long":1.5289125,"description":"L'ESQUISSE présente LE SONGE d'après ShakespeareAdaptation librement inspirée du « Songe d'une nuit d'été » de William Shakespeare Mise en scène Nicolas DANDINE AvecLucile BARBIER, Olivier GOIRAND, Cédric GUERRI, Jérôme JALABERT, Magalie LOPEZ,Samuel MATHIEU, Mirabelle MIRO, Julien SABATIE-ANCORA Création lumière : Michaël HARELScénographie : Nicolas DCostumes : Sophie PLAWCZYK« Une fugue de quatre jeunes amoureux, une dispute entre le roi et la reine des fées, un vagabond nocturne maladroit, une troupe d'artisans amateurs de théâtre... Le temps d'une nuit, aux allures d'un songe, le réel et l'imaginaire s'affrontent jusqu'à se confondre. Ici, la quête d'amour et de liberté devient une folle fête onirique !... »Création Janvier 2019 - Espace Altigone / St. Orens Spectacle tout public. Réservez vos places de theatre pour : LE SONGE - ALTIGONE Le prix des places est : 20.00 €Date : samedi 1 février 2020 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Anne Vautour Expo 2020 à Toulouse du 9 janvier au 29 février 2020","date_start":"2020-01-09","date_end":"2020-02-29","address":" Galerie 21 -toulouse, 31","category":"Expositions","sub_category":" Galerie 21 -toulouse","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/anne-vautour-expo-20200104173154.jpg","lat":43.5987852,"long":1.4363956,"description":"Anne Vautour sera à la Galerie 21 de Toulouse Place du Salin. Du jeudi 9 janvier 2020 au 29 Février 2020 Le Jeudi 9 janvier pour son vernissage à partir de 18h30 l'artiste sera présente. Autour de sa nouvelle collection 2020, nous vous invitons à partager le verre des voeux de la Galerie. Bonne Année à tous ! Pour tous renseignements n'hésitez pas à nous contacter.  3 Impasse de la Trésorerie - Place du Salin 31000 Toulouse / Grand-Toulouse - www.galerie21-toulouse.fr - Contact : 06 86 12 41 83 ou 06 09 74 85 96 La Galerie est ouverte du : Jeudi au Samedi de 15h à 19h30 et sur rendez-vous. Histoire d'une guerrière ! « C'est l'histoire d'une femme, d'une peintre, qui a réussi à engloutir le temps.Au point que personne ne sait vraiment si c'était hier ou aujourd'hui.Elle paraît fragile, discrète et silencieuse et pourtant elle se prépare à une joute des plus féroces.Carpe diem « cueille le jour », voilà le combat de cette femme, qui reprend à chaque levée de lune. Elle est prête, l'arme à la main.Son adversaire, blanc immaculé, lui fait front.Un passage ? Un subterfuge ?...Elle refuse de laisser ce laiteux sans une explication bien établie.Aussi, munie de ses bâtons moustachus, elle entame une guerre sans précédent. Blessant au coeur ce néant, par de larges cicatrices rouges, bleues, noires...Les coups partent et ne s'arrêtent pas.Elle engage un peu plus son bras pour érafler et marquer son opposant.Fouetté et fustigé, l'opalin déclare forfait.À bout de forces et enflé de nuances il exprime alors l'histoire d'un jour. Les traits tirés et la peau humide, nos deux antagonistes s'observent.La bataille est finie !« Nous avons écrit une page, ni toi, ni moi, ne serons victorieux.Nous avons tous deux avalé le temps, ouvert une porte : celle du regard. Alors pour cela merci ! »Après ces mots, elle décide de relever celui qu'elle avait rossé. Droit et tendu il apparaît comme un phénix, fier de ses couleurs et de ses blessures.Elle, touchée par le silence, esquisse un sourire.La lune se couche. » Sylvie Amigo SouletSite web : https://galerie21-toulouse.fr ","event_url":"https://galerie21-toulouse.fr"},{"name":"Spectacle Infini B. textes et poèmes de Charles Baudelaire à Toulouse du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Théâtre du pont neuf  , 31","category":"Theatres","sub_category":" Théâtre du pont neuf  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/82159174-10157660527633503-7292712833471-20200121153541.jpg","lat":43.5969753,"long":1.433191,"description":"Sur une partition tendue de poèmes en vers et en prose et d'autres textes tirés des carnets et correspondance du poète, emporté par les accords inouïs d'un piano « préparé « , INFINI B est un spectacle « alternativement tendre, rêveur, cruel ». Un hommage intense à celui qui de plain pied dans son temps, a su atteindre à quelques rivages d'éternité...Site web : https://www.theatredupontneuf.fr/festival-des-compagnies-federees/Infos réservation :billetterie.theatredupontneuf@gmail.com ","event_url":"https://www.theatredupontneuf.fr/festival-des-compagnies-federees/"}]