[{"name":"La Boheme (opera) à Savigny le Temple le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Espace Prévert - Scène du Monde  , 77","category":"Concerts","sub_category":" Espace Prévert - Scène du Monde  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":" LA BOHÈME (Opera) Direct: Mercredi 29 Janvier 2020, 20:45 Encore: Dimanche 2 Février 2020, 15:00 Fenêtre DCP: 19 Février – 19 Mars Durée approximative: 2 heures 35 minutes avec un entracte Chanté en Italien avec sous-titrage en Français Musique: Puccini | Metteur en Scène: Richard Jones Chef d'Orchestre: Emmanuel Villaume Acteurs: Sonya Yoncheva, Charles Castronovo L'opéra de Puccini dépeignant le jeune amour du 19ème siècle Parisien est gorgé de musique époustouflante, incluant des arias lyriques, des choeurs célébratoires pour l'évocation de la veille de Noël en Acte II dans le Quartier latin, et une poignante scène finale ayant mis en pleurs le composeur lui-même. ","event_url":"no_url"},{"name":"Marie Preston - Du pain sur la planche à Noisiel du 1er décembre 2019 au 1er mars 2020","date_start":"2019-12-01","date_end":"2020-03-01","address":" La ferme du buisson  , 77","category":"Expositions","sub_category":" La ferme du buisson  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marie-preston-du-pain-sur-la-planche-20190910122257.png","lat":48.84390775,"long":2.6245212189630758,"description":"Faire du pain, faire l'école : apprendre et créer ensemble. À partir de ses expériences collectives, Marie Preston conçoit son exposition comme un espace de travail en cours permettant d'explorer les liens entre co-création et co-éducation.  Artiste, chercheuse et enseignante, Marie Preston envisage son travail comme une recherche pour créer des oeuvres avec des personnes a priori non artistes. Son processus de co-création implique une réciprocité des savoirs et des savoir-faire pour faire émerger un espace commun. Cet espace prend corps dans la durée et dans l'activité collective. Photographies, sculptures, performances, films ou actions formalisent l'expérience menée à plusieurs.  À la Ferme du Buisson, Marie Preston croise ses deux recherches actuelles qui l'ont amenée à s'intéresser, d'une part à la boulange, d'autre part aux pédagogies alternatives. Parallèlement, elle a entamé une enquête sur un réseau d'écoles expérimentales nées en France dans les années 70-80, et reposant sur l'autogestion, la coopération et l'ouverture.Site web : http://www.lafermedubuisson.com/programme/marie-prestonInfos réservation :Renseignements au 0164627777 et par mail : contact@lafermedubuisson.com ","event_url":"http://www.lafermedubuisson.com/programme/marie-preston"},{"name":"Spectacle Alain Schneider - Aux antipodes à Villeparisis le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Centre Culturel Jacques Prevert  , 77","category":"Jeune-publics","sub_category":" Centre Culturel Jacques Prevert  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alain-schneider-aux-antipodes-20200115120122.jpg","lat":48.9427925,"long":2.6143914,"description":"Spectacle à partir de 6 ans.Alain Schneider, a reçu le GRAND PRIX de l'UNAC RÉPERTOIRE, Auteur-Compositeur pour le JEUNE PUBLIC. Après une tournée de trois ans avec son spectacle « Le Vent qui nous mène », Alain Schneider nous emporte dans une nouvelle aventure de scène avec « Aux antipodes ».Auteur compositeur, grand Prix de l'académie Charles Cros avec son précédent album, Alain Schneider offre un regard décalé et poétique sur notre époque.On croise ici une mère qui cueille et qui chasse, un singe clairvoyant, une grand-mère plus vraiment là, un jeune serpent en pleine mue, Joséphine Baker...et quelques anciens titres incontournables !  De gracieuses mélodies sur des rythmes swing, pop, folk, rock... Du sens figuré au sens propre, le monde d'Alain Schneider est à l'envers... et c'est bouleversant ! De 6 à 11 ans - LABEL SCÈNE SACEM JEUNE PUBLIC Mise en scène : Marinette MaignanSite web : https://www.ccjp.fr/saison-2019-20/aux-antipodes/Infos réservation :Tarif plein : 10 Tarif adhérent : 8,50 Tarif adhérent Jeune -18 ans : 5 Inclus dans les formules d'abonnement**************************************BILLETTERIE Ouverture de la billetterie du lundi au samedi de 14h à 18h et le mercredi de 10h à 12hOuverture de la billetterie les soirs de spectacle de 19h30 à 22hRenseignement et réservation : 01 64 67 59 61 ","event_url":"https://www.ccjp.fr/saison-2019-20/aux-antipodes/"},{"name":"Nouvelle exposition temporaire « Le Musée sort de ses réserves » à Nemours du 18 décembre 2019 au 27 décembre 2020","date_start":"2019-12-18","date_end":"2020-12-27","address":" Château Musée Nemours , 77","category":"Concerts","sub_category":" Château Musée Nemours ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-musee-sort-de-ses-reserves-2-20200116140109.jpg","lat":48.2655865,"long":2.6970907,"description":"Pendant un an, les visiteurs sont invités à découvrir le Château-Musée sous un nouveau jour en assistant à un chantier des collections. Kezako un chantier des collections ? Il s'agit d'une opération exceptionnelle pour un musée permettant de réaliser un travail scientifique « en masse » sur un ensemble d'objets. Le but ? Accélérer l'inventaire du fonds du Château-Musée, ainsi que de préciser l'état des objets répertoriés. Au rez-de-chaussée du château, une réserve est ainsi aménagée afin de dévoiler les coulisses du musée et d'observer toutes les actions nécessaires pour « traiter » une oeuvre : collecte des informations liées à l'objet (auteur, titre, matériau, dimensions, etc.), saisies des données sur un logiciel informatique, prises de vues photographiques, dépoussiérage, marquage, conditionnement, etc. Certains jours, il sera également possible de découvrir le travail des restaurateurs d'oeuvres d'art. A l'étage, l'histoire du château au Moyen Âge est à l'honneur avec des panneaux retraçant son évolution architecturale entre le XIIe et le XVIIe siècle (de janvier à juin 2020), le tout suivi d'une exposition d'oeuvres restaurées des collections Beaux-Arts XIXe siècle du musée : peintures, sculptures, arts graphiques, photographies (de juillet à décembre 2020).Site web : http://chateau.musee@ville-nemours.frInfos réservation :Informations et réservations au 01 64 28 27 42VISITESPour les individuelsVisite-découverte del'exposition les samedis etdimanches de 15h à 16hPour les groupesProgramme sur demandeHORAIRESDu mercredi au samedi10h-12h30 et 14h-18hDimanche 14h-18h ","event_url":"http://chateau.musee@ville-nemours.fr"},{"name":"En forêt de Fontainebleau du 24 janvier au 15 mars 2020","date_start":"2020-01-24","date_end":"2020-03-15","address":" Galerie artfontainebleau  , 77","category":"Expositions","sub_category":" Galerie artfontainebleau  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/en-foret-de-fontainebleau-20200124165103.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Peut-on être un artiste formé à la mode conceptuelle par l'Ecole des Beaux-Arts, voire enseigner à cette même Ecole des Beaux-Arts... et tomber sous le charme de la forêt de Fontainebleau, de ses rochers, arbres et racines couvertes de mousse, exactement comme les peintres qui s'installèrent à Barbizon au XIXe siècle, ou comme après eux Cézanne et Monet qui ont également travaillé sur le motif à Fontainebleau ?Oui, le même phénomène de l'artiste érudit qui succombe devant la beauté en apparence si simple du minéral ou du végétal se produit toujours, et Luc Chopplet en donne la preuve, magistralement, avec ses oeuvres inspirées par la forêt de Fontainebleau et présentées dans notre nouvelle exposition !Site web : http://www.artfontainebleau.net ","event_url":"http://www.artfontainebleau.net"},{"name":"Sounds for Tana @ La Houssaye 2020 à La Houssaye en Brie le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Cube (Sente Du Clos Des Vignes), 77","category":"Concerts","sub_category":" Le Cube (Sente Du Clos Des Vignes)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sounds-for-tana-la-houssaye-20200124111614.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Sounds for Tana revient au Cube de la Houssaye-en-Brie pour un concert rock au profit des plus démunis de Madagascar. L'occasion d'allier l'utile à l'agréable : profiter d'un bon concert de rock et faire une bonne action ! Première partie assurée par Anfa Sings et ses musiciens. Concert gratuit, participation libre.Buvette sur place.Infos réservation :Pas de réservation.Renseignements : sounds.for.tana@gmail.com ","event_url":"no_url"},{"name":"Yom Trio Eternal Odyssey à Savigny le Temple le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace Prévert - Scène du Monde  , 77","category":"Concerts","sub_category":" Espace Prévert - Scène du Monde  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yom-trio-eternal-odyssey-20190828111610.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Ahhh « Yom »... le clarinettiste virtuose...Après dix ans intenses emplis de nombreuses créations en tout genre (du klezmer traditionnel à l'électro-rock, en passant par les rencontres les plus inattendues), Yom se lance dans l'aventure du trio, avec deux musiciens exceptionnels : Fréderic Deville au violoncelle et Régis Huby au violon. Dans la continuité de son travail sur les musiques sacrées entamé avec le Silence de l'Exode, Yom nous emmène sur les territoires spirituels de la transe sous toutes ses formes, du mysticisme à la ferveur, passant d'ambiances orientalisantes hypnotiques à des rythmiques inlassablement répétitives, dans une composition originale ininterrompue qui nous emmène, par le frottement des cordes mêlées et l'harmonie de ce magnifique combo, jusqu'à la symphonie. Une exploration d'un au-delà magique, qui nous ouvrira les portes de la perception pour un voyage intérieur dans son univers... Ne manquez pas l'un de ces moments inoubliables et uniques dont l'Espace Prévert a le secret... En collaboration avec le Théâtre-Sénart, Scène nationaleSite web : http://www.scenedumonde.fr/Infos réservation :RESERVATION PAR TELEPHONE : 01 64 10 55 10 RESERVATION EN LIGNE : https://www.scenedumonde-billetterie.com/ ","event_url":"http://www.scenedumonde.fr/"},{"name":"Celeste Gronde à Bailly Romainvilliers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel la ferme corsange  , 77","category":"Expositions","sub_category":" Centre culturel la ferme corsange  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/celeste-gronde-tmaster_rz7snyz1adevxp-e2-3411578.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Un spectacle qui nous interroge sur l'évolution des technologies et la société de demain.Tu as fait 6?344 pas aujourd'hui, tu as le droit de manger une glace - ainsi parle la maison connectée de Céleste. Homi encadre les activités : elle est conçue pour inciter les habitants à mieux contrôler leur vie, à la rendre plus saine, mieux organisée, bref plus épanouie?!Tout va pour le mieux, mais le jour des 10 ans de Céleste, tout change... Proposée par Les Tréteaux de France, Céleste Gronde est un spectacle futuriste pour toute la famille, comme un épisode de Black Mirror pensé pour des enfants.Le + Corsange : deux ateliers théâtre par les Tréteaux de France, le dimanche 2 février (2? par personne, informations auprès de la Ferme Corsange) Présenté par les Tréteaux de France [logo Tréteaux de France], texte de Joséphine Chaffin, mise en scène de Nadine Darmon et Marilyne Fontaine Spectacle parrainé par le Crédit Mutuel Réservez vos places de theatre pour : CELESTE GRONDE - La Ferme Corsange Le prix des places est à partir de : 11.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CELESTE GRONDE. ","event_url":"no_url"},{"name":"Fefe \u0026 Leeroy - 365 Jours à Chelles le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Les Cuizines  , 77","category":"Concerts","sub_category":" Les Cuizines  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fefe-61046398.jpg","lat":48.887467,"long":2.6142011636937235,"description":" Douze ans après l'aventure Saïan Supa Crew, Féfé et Leeroy se retrouvent sur ce qui sera leur seul et unique album en duo : 365 jours, un projet éphémère qui doit durer un an pile ! Les deux complices font le bilan de leurs carrière respectives, et décident de retrouver la folie des débuts. Ajoutant tout le fun possible et l'auto-dérision nécessaire pour créer un projet déridé, qui ne cherche pas à montrer aux jeunes leur ancienneté dans le milieu du rap. Ils poursuivent l'exercice de style, à l'ombre du rap conscient et sans s'interdire l'auto-tune. \"Je vois le Wu-Tang Clan dans un bus, en freestyle, en train de faire les oufs !\" s'imagine même Féfé dans son interview pour RFI. Rappeur skater, il n'est pas rare de croiser Ryu MC au Cosanostra Skatepark, mais aussi sur scène ! Avec son troll rap loufoque, Youri aka Ryu MC revient sur la scène des Cuizines avec son album Tropi80, de quoi réchauffer les coeurs en ce froid hivernal ! ","event_url":"no_url"},{"name":"Spectacle La Moustache à Serris le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La ferme des communes , 77","category":"Theatres","sub_category":" La ferme des communes ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-moustache-tmaster_rz7snyz1adv-q_-qh-92380977.jpg","lat":48.7901449,"long":-1.0605867,"description":"Une pièce de Sacha Judaszko et Fabrice DonnioMise en scène de Jean-Luc MoreauAvec Jean Benguigui, Pauline Lefevre, Patrick Mille, Fabrice Donnio et Sacha JudaszkoMusique : Sylvain MeyniacDécors : Charlie MangelCostumes : Juliette ChanaudLumières : Jacques Rouveyrollis assisté de Jessica Duclos Quand l'homme le plus discret de la terre se retrouve avec la chose la plus voyante et dérangeante au milieu du visage.Sylvain Sabourdin est un homme discret, réservé, qui est gentil avec tout le monde et qui n'aime pas contrarier les gens. Aujourd'hui est un grand jour : il doit rencontrer son futur beau-père, passer un entretien d'embauche et prendre de grandes décisions. Mais alors qu'il se prépare et se rase avec un rasoir électrique, une panne d'électricité empêche l'action commencée de finir et le laisse avec une moustache...la moustache d'Hitler. « On a l'impression d'être chez Molière. Les portes claquent (...) Les comiques de situations et les quiproquos s'enchainent. Vaudeville à 100 à l'heure ! » LCI Culture« Un irrésistible spectacle, osé, délirant, habilement malicieux, et surtout des plus drôle. » Télé Matin - Jean-Philippe Viaud Réservez vos places de theatre pour : LA MOUSTACHE - FERME DES COMMUNES Le prix des places est à partir de : 31.90 €Date : samedi 1 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : FERME DES COMMUNES. ","event_url":"no_url"},{"name":"Ceci est un spectacle d'improvisation à Magny le Hongre le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Fêtes (30 Rue De La Clé Des Champs), 77","category":"Theatres","sub_category":" Salle Des Fêtes (30 Rue De La Clé Des Champs)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ceci-est-un-spectacle-d-improvisation-20200107154726.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Place à l'improvisation !Pour la cinquième année consécutive, la salle des Fêtes accueillera sur sa scène un spectacle entièrement guidé par l'imagination des spectateurs et des comédiens. Pour cette nouvelle édition, ils seront trois à vous faire rire : Elric Thomas, Magali Flesia et Sébastien Moreau, de la troupe simplement nommée \"La Troupe\". À partir de quelques mots venus du public, les comédiens s'amusent à mettre en scène plusieurs histoires différentes. Vous sentez-vous capable de les piéger ? Venez faire la différence par vos idées et participez à faire rire la salle des Fêtes en ce soir de détente. Samedi 1er février - 20h30, Salle des Fêtes (30 rue de la Clé des Champs 77700 Magny le Hongre) Inscriptions ouvertes en Mairie (bulletin disponible sur place ou sur www.magnylehongre.fr) ou réservation en ligne : https://www.weezevent.com/ceci-est-un-spectacle-d-improvisation Tarifs : 12 /adulte, 9  tarif réduit*, 6 /enfant, pass famille (2 adultes+2 enfants) 30 . * Le tarif réduit concerne les seniors de + de 65 ans, groupe à partir de 10 personnes, les personnes en situation de handicap, les 14-18 ans, les demandeurs d'emplois. Justificatifs à prévoir.Site web : http://www.magnylehongre.fr ","event_url":"http://www.magnylehongre.fr"},{"name":"Spectacle Lettres Jamais Écrites à Lieusaint du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Théâtre-Sénart, scène nationale  , 77","category":"Theatres","sub_category":" Théâtre-Sénart, scène nationale  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/26/lettres-jamais-ecrites-ayjo.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Lettres pour le futur. Rédigez la lettre que vous n'avez jamais écrite : voilà la consigne donnée par Estelle Savasta à des lycéens, avec qui elle a réalisé un laboratoire d'écriture. Colin écrit à son grand-père, mort il y a sept ans, pour lui dire combien les raviolis n'ont plus le même goût depuis son départ. Elisa écrit à son existence pour s'excuser de ne pas savoir où elle l'emmène. Maxime écrit au fils qu'il imagine avoir un jour... Ces lettres intimes, fragiles, touchantes, parfois drôles, reflets d'une vie d'adolescents en questionnement, ont été confiées à quinze auteurs - Marie Desplechin, Delphine de Vigan, Fabrice Melquiot... - qui se sont pris au jeu de répondre à cette correspondance. De cet échange imaginaire et imaginé, Estelle Savasta a réalisé un spectacle unique chaque soir, où les spectateurs sont sollicités pour tirer au sort, en début de représentation, les lettres qui seront interprétées. La mise en scène intimiste offre aux deux comédiens l'écrin parfait pour créer une complicité avec le public qui s'immisce avec félicité dans la relation épistolaire entre un jeune et un auteur, entre une réalité et une fiction.Site web : https://theatre-senart.com/programmation/theatre/lettres-jamais-ecrites/ ","event_url":"https://theatre-senart.com/programmation/theatre/lettres-jamais-ecrites/"},{"name":"Spectacle First Trip à Lieusaint du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":"  Théâtre-Sénart, scène nationale  , 77","category":"Theatres","sub_category":"  Théâtre-Sénart, scène nationale  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/26/first-trip-7q1l.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Chagrins d'adolescence. Katia Ferreira, complice de Cyril Teste, propose une adaptation théâtrale du roman de Jeffrey Eugenides, Virgin Suicides, porté à l'écran par Sofia Coppola. Milieu des années 1970, dans la banlieue pavillonnaire de Détroit. Rien ne présageait au drame qui allait se produire au sein de la famille Lisbon, modèle d'une Amérique aussi puritaine que travailleuse : le suicide de cinq soeurs adolescentes. Ce fait divers non résolu taraude toujours les ex-camarades d'école des jeunes filles qui décident, vingt ans après le drame, de rouvrir l'enquête. Dans une scénographie faisant appel à la vidéo réalisée pour partie en direct, quatorze comédiens - vus pour certains la saison passée dans Festen - recomposent le souvenir de ces figures fascinantes. Les garçons sont à la fois acteurs, observateurs et cameramen. Tous les marqueurs de la vie adolescente américaine sont présents : nous vibrons au gymnase, flirtons au bal de promo... Dans une mise en scène brillante se dessine, sous nos yeux, le portrait d'une jeunesse désabusée en quête de sens. C'est tour à tour, romantique, mélancolique, comique. Et indéniablement captivant.Site web : https://theatre-senart.com/programmation/theatre/first-trip/ ","event_url":"https://theatre-senart.com/programmation/theatre/first-trip/"},{"name":"Yom à Lieusaint le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre-Sénart, scène nationale  , 77","category":"Concerts","sub_category":" Théâtre-Sénart, scène nationale  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yom-20191126104230.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Le clarinettiste virtuose ose la transe. C'est à l'écoute de Pierre et le Loup que Yom a eu envie de troquer sa flûte à bec contre une clarinette. Mais c'est un télescopage avec la musique klezmer qui a changé la vie de ce parisien curieux de tout. Un enregistrement de Naftule Brandwein a en effet suffi à Yom pour développer une passion obsessionnelle pour cette musique aussi orientale que new-yorkaise. Le klezmer est à la musique européenne ce que la saudade est à la chanson brésilienne : un mélange de mélancolie et de joie. Si la musique de Yom s'est peu à peu aventurée sur d'autres terrains de jeu, l'énergie explosive transmise sur scène par le virtuose date sans conteste de ses années de klezmer-heroe. Après dix ans intenses emplis de nombreuses créations en tout genre, Yom se lance dans l'aventure du trio avec deux musiciens exceptionnels : Fréderic Deville au violoncelle et Régis Huby au violon. Envoûtant.SPECTACLE HORS LES MURSEspace Prévert, scène du mondePlace du Miroir d'eau - Plessis-le-roi - 77176 Savigny-le-TempleSite web : https://theatre-senart.com/programmation/musique/yom/ ","event_url":"https://theatre-senart.com/programmation/musique/yom/"},{"name":"Spectacle Le Malade Imaginaire en La Majeur à Meaux du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Théâtre gérard philipe Meaux  , 77","category":"Theatres","sub_category":" Théâtre gérard philipe Meaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/telechargement1-20190919112301.png","lat":48.523948000000004,"long":2.688874495297859,"description":"On swingue, on chante, on se dispute, on tousse, on rit mais surtout, comme dans toutes les comédies du grand Molière : On s'aime !Argan est persuadé d'être l'homme le plus malade du monde. Afin de s'assurer un secours quotidien et durable, il a décidé de marier sa fille à un médecin.Mais celle ci ne compte pas se laisser faire ...Quatre artistes pour dix rôles, un malade imaginaire mais des enjeux bien réels, des mélodies entraînantes accompagnées au piano, pour une adaptation légère et inattendueSite web : https://www.tgpmeaux.fr/Infos réservation :Le théâtre est ouvert du mardi au vendredi de 14h à 19h\u0026 les mercredis et samedis (hors vacances scolaires) de 10h à 13hLes jours de spectacle, ouverture de la caisse 30 minutes avant le début de la représentationVous pouvez réserver :-Sur notre site: https://www.tgpmeaux.fr/crbst_12.html-Sur BilletRéduc: https://www.billetreduc.com/246659/evt.htm- Par téléphone : 01 60 23 08 42- Par e-mail : contact@tgpmeaux.fr- En passant nous voir au 17, rue du commandant Berge - 77100 MEAUX - FRANCE ","event_url":"https://www.tgpmeaux.fr/"},{"name":"Hommage A Michel Berger à Roissy en Brie le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre Culturel La Ferme D'ayau , 77","category":"Concerts","sub_category":" Centre Culturel La Ferme D'ayau ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/renaud-hantson-34694968.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Hommage à Michel BergerRenaud Hantson rend un vibrant hommage à ce grand auteur-compositeur de talent, avec qui il a travaillé dans l'opéra-rock sur la vie de James Dean « La légende de Jimmy » et dans d'autres comédies musicales comme Starmania. En organisant cette tournée, le chanteur a voulu rendre hommage à celui qui a cru en lui dès ses débuts. Il reprendra et adaptera les plus beaux morceaux de Michel Berger, entouré de musiciens prestigieux (Pascal Mulot, Michaël Zurita...) pour un grand moment pour les nostalgiques et pour ceux qui désirent un bon concert dans l'esprit rock ! ","event_url":"no_url"},{"name":"Lou Casa à Coupvray le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Atmosphere , 77","category":"Concerts","sub_category":" L'Atmosphere ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8120124,"long":3.0830839,"description":"La relecture contemporaine de Lou Casa ne cesse d'être saluée par des professionnels et publics de toutes générations, notamment pour ses partis pris d'interprétation et ses arrangements originaux.\t","event_url":"no_url"},{"name":"Spectacle Emmy Fait Son Magic Show à Meaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La caravelle - Meaux  , 77","category":"Theatres","sub_category":" La caravelle - Meaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"\"Après le succès de son One Kid show, retrouvez Emmy dans son tout nouveau spectacle qui mélange magie et humour.Et si nous avions tous de supers pouvoirs ?Qui n'a jamais rêvé de lire dans les pensées , de faire apparaitre des bonbons à volonté, de traverser les murs, de se téléreporter...Préparez-vous à en avoir plein les yeux, à participer, à vous éclater avec Emmy dans Emmy fait son magic show ! ","event_url":"no_url"},{"name":"Spectacle Sapritch à Meaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La caravelle - Meaux  , 77","category":"Theatres","sub_category":" La caravelle - Meaux  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"\"La conférence-spectacle qui t'apprend comment devenir une star de la chanson !Après le succès de « T'as vu c'que t'écoutes ?! », il propose une conférence-spectacle qui aborde la chanson française par le prisme d'un ex enfant star qui a raté sa carrière. Désabusé et revanchard, la star déchue pointe les travers du milieu de la variété, en expliquant ses origines, ses modes de fonctionnement, la starification. On explore les techniques qui donnent naissance aux grandes chansons, on compare les artistes d'hier et d'aujourd'hui.\" ","event_url":"no_url"},{"name":"Spectacle Reconstitution à Chelles le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de Chelles  , 77","category":"Theatres","sub_category":" Théâtre de Chelles  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.87799819999999,"long":2.595858660305213,"description":" DANS LE CADRE DU FESTIVAL D'AUTOMNE A PARIS Dans un dispositif original, Emilie Rousset met en scène témoignages et archives issus d'un événement crucial dans l'avancée des droits des femmes. En cheminant parmi 15 interprètes, chaque spectateur construit son propre parcours de réflexion sur le sujet et ses ramifications actuelles, mais aussi sur le processus même de la représentation. Avec Reconstitution : Le Procès de Bobigny, Emilie Rousset et Maya Boquet s'emparent d'un événement historique : le procès, tenu le 8 novembre 1972, de Marie-Claire Chevalier et de sa mère pour l'avortement de la jeune fille suite à un viol. Moment crucial dans l'avancée des droits des femmes, ce procès mené par la célèbre avocate Gisèle Halimi cristallise les réflexions et combats féministes de l'époque avec notamment les contributions de Simone de Beauvoir, de médecins prix Nobel, de Delphine Seyrig ou Michel Rocard. A partir de la retranscription du procès, prolongée par des témoignages contemporains, Emilie Rousset et Maya Boquet mettent en question à la fois le statut de l'archive et la résonance actuelle des thèmes abordés. Le dispositif original de Reconstitution, déconstruit l'aspect théâtral du procès. Chaque spectateur est amené à choisir et mener son propre chemin d'appropriation et de compréhension, en naviguant entre 15 interprètes comme autant de témoignages en adresse directe. Dans leurs interstices, une place est ménagée à la réflexion et à l'échange. En offrant aux spectateurs la possibilité d'une mise en perspective, la pièce interroge la notion même de reconstitution et du décalage entre un événement, les documents produits et leur représentation. ","event_url":"no_url"},{"name":"Spectacle En Marche à Thorigny sur Marne du 31 janvier au 9 février 2020","date_start":"2020-01-31","date_end":"2020-02-09","address":" Théâtre de poche en bord d'ô  , 77","category":"Theatres","sub_category":" Théâtre de poche en bord d'ô  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Romain Barreda va vous emmener par delà \"bien\" et \"mal\" là où il fait bon vivre, mêlant ses tranches de vie à ses souvenirs \"fantasmés\" avec un humour noir, fin, caustique et absurde ! A la manière d'un peintre fou, les personnages qu'il interprète vous seront familiers, car tirés d'une histoire vraie, la vôtre ! Il navigue entre de nombreux personnages qu'il réalise avec talent et justesse.Site web : https://www.billetreduc.com/245336/evt.htmInfos réservation :0172848203 ","event_url":"https://www.billetreduc.com/245336/evt.htm"},{"name":"Spectacle Celeste Gronde à Bailly Romainvilliers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel la ferme corsange  , 77","category":"Jeune-publics","sub_category":" Centre culturel la ferme corsange  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/thomas-fitterer-23536799.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Un spectacle qui nous interroge sur l'évolution des technologies et la société de demain.Tu as fait 6 344 pas aujourd'hui, tu as le droit de manger une glace - ainsi parle la maison connectée de Céleste. Homi encadre les activités : elle est conçue pour inciter les habitants à mieux contrôler leur vie, à la rendre plus saine, mieux organisée, bref plus épanouie !Tout va pour le mieux, mais le jour des 10 ans de Céleste, tout change...Proposée par Les Tréteaux de France, Céleste Gronde est un spectacle futuriste pour toute la famille, comme un épisode de Black Mirror pensé pour des enfants.Céleste gronde de Joséphine Chaffin / Mise en scène : Nadine Darmon et Marilyne FontaineScénographie : Sandrine Lamblin / Lumières : Thierry AlexandreCréation son et vidéo : Philippe Montémont / Musique originale : Gabriel BenloloCostumes : Anne Rabaron/ Emmanuelle BredouxAvec : Solenn Goix, Judith D'Aleazzo, Thomas Fitterer et Patrick PalmeroProduction Tréteaux de France, Centre dramatique national, Céleste gronde a été écrit dans le cadre d'une commande du Festival en Acte(s) et créé dans le cadre de In situ, artistes en résidence dans les collèges. ","event_url":"no_url"},{"name":"Yseult + Chilla à Magny le Hongre le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" File 7  , 77","category":"Concerts","sub_category":" File 7  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chilla--8z-24799706.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":" Yseult : Une voix en or massif et un mental en acier : Yseult confirme son retour fracassant sur la scène francophone. Paru cet automne, son EP « Noir » dresse le portrait d'une femme flamboyante, entre notes de pianos intimistes et beats addictifs. Vibrant manifeste d'empowerment, elle y règle ses comptes et brille par sa résilience au détour de textes introspectifs et d'envolées lyriques. L'amour, le passé, l'indépendance... C'est ce qu'Yseult a envie de chanter, en conjuguant au présent la douceur de la pop avec le cran de la trap. « Tout est noir dans ma vie » chante-t-elle. Pourtant, c'est un avenir lumineux qui s'offre à Yseult. Chilla : ?Audacieuse, battante, brute, Chilla poursuit son ascension phénoménale au sommet du rap game. Au feeling, sans calcul, c'est avec ses tripes que la rappeuse franco-suisse s'exprime le mieux, sur des prods aussi diverses que soignées. En 2019, elle revient avec « M?N », journal intime d'une subtilité époustouflante croisant phases trap, passages R\u0026B et flow lunatique. Alterner lyrics techniques et refrains chantés, Chilla a décidé d'en faire son mantra comme pour mieux extérioriser ses multiples facettes. Reflets de ses émotions complexes, ses textes décèlent un sens de la mélodie inné, partagés entre quête d'affranchissement, hymnes féministes et victoires perso. ","event_url":"no_url"},{"name":"Spectacle Alex Lutz à Meaux le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre Luxembourg  , 77","category":"Theatres","sub_category":" Théâtre Luxembourg  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alex-lutz-59559303.jpg","lat":48.849449199999995,"long":2.338726870820704,"description":"\"Avec ce deuxième spectacle mariant humour et poésie, Alex Lutz change de peaux et incarne une galerie de personnages d'étonnants : Annie gère mieux le décès de sa mère que son régime sans gluten. Patrick privilégie les circuits courts même lorsqu'il va aux putes. Thierry est addict au crack et vit dehors, mais il reste persuadé d'avoir réunion à 14 h tapantes. Alex a accepté un film à cheval, même si son pire ennemi est un poney en 1987. Pedro, Séverine, Khaled, Babette, Arthur et tous les autres sont tombés parfois, mais i ls se lèvent le matin, se couchent le soir et entre les deux...essaient de faire de leur mieux ! \"  ","event_url":"no_url"},{"name":"Spectacle Plaidoiries - Avec Richard Berry à Villeparisis le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre Culturel Jacques Prevert  , 77","category":"Theatres","sub_category":" Centre Culturel Jacques Prevert  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/15/plaidoiries-avec-richard-berry-140d.jpg","lat":48.9427925,"long":2.6143914,"description":"Avec Richard BerryD'après Les grandes plaidoiries des tenors du barreau de Matthieu Aron Un acteur, cinq plaidoiries, cinq moments de vérité. Les grandes affaires judiciaires ne sont jamais enregistrées. Les paroles s'effacent. Mais grâce au travail de reconstitution conduit par Matthieu Aron, les mots sont à nouveau prononcés. Incarnant les grandes figures du barreau, Richard Berry vous fait revivre ces grands procès qui révèlent des faits de société majeurs ayant marqué l'histoire judiciaire de ces quarante dernières années.  À Bobigny, Gisèle Halimi défend l'avortement. Elle dénonce une loi obsolète qui empêche les femmes de disposer librement de leur corps. En 1976, c'est à la peine de mort que Paul Lombard s'attaque, en voulant éviter la peine capitale à Christian Ranucci. A Clichy-sous-Bois, Jean-Pierre Mignard défend les familles de Zyed Benna et Bouna Traoré, électrocutés dans un poste électrique pour avoir tenté d'échapper à un contrôle de police. En 2006, l'acte infanticide de Véronique Courjault lève le tabou du déni de grossesse. À Bordeaux, le procès de Maurice Papon revisite les heures sombres de l'histoire de France.  « Les Plaidoiries » meilleure pièce de théâtre aux Globes de Cristal 2019Mise en scène : Eric ThéobaldSite web : https://www.billetreduc.com/249966/evt.htmInfos réservation :Tarif plein : 40 Tarif adhérent : 35 **************************************BILLETTERIE Ouverture de la billetterie du lundi au samedi de 14h à 18h et le mercredi de 10h à 12hOuverture de la billetterie les soirs de spectacle de 19h30 à 22hRenseignement et réservation : 01 64 67 59 61 ","event_url":"https://www.billetreduc.com/249966/evt.htm"},{"name":"mille morceaux à Coubert du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Salle De La Gare Rue De La Gare, 77","category":"Expositions","sub_category":" Salle De La Gare Rue De La Gare","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-mille-morceaux-20200112203825.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Venez à notre exposition le 1 et 2 février 2020 en seine et marne à COUBERT.Venez découvrir notre exposition avec nos invités Jérome GOUBE, Rosa COUPE, François THIBAULT, Carole MARCENAC, MYMOSA.Vous découvrirez nos oeuvres et celles de nos autres invités photographes et peintres Nous vous attendons nombreux merciSite web : https://www.facebook.com/mosaiquecoubert/ ","event_url":"https://www.facebook.com/mosaiquecoubert/"},{"name":"Spectacle Compromis à Dammarie les Lys le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace Pierre Bachelet  , 77","category":"Theatres","sub_category":" Espace Pierre Bachelet  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/compromis-20191125144030.jpg","lat":48.51887775,"long":2.6223536121791553,"description":"Avec Pierre ARDITI et Michel LEEB  La pièce. Deux amis de trente ans dans un appartement vide. L'un, (Pierre Arditi) est un comédien médiocre, l'autre (Michel Leeb) un dramaturge raté. Le premier vend son appartement et a demandé au second d'être présent lors de la signature du compromis, pour rassurer l'acheteur. Car s'il écrit de très mauvaises pièces, il a tout de même un visage rassurant. C'est sa grande qualité. On attend l'acheteur. D'ailleurs, acheteur ou pigeon ? En l'attendant on parle. On se flatte. On se caresse. On se moque. On se taquine. Cela glisse peu à peu. On se blesse en se lançant à la face ce que l'on retient depuis longtemps. Et l'acheteur finit par arriver, qui va assister à un règlement de comptes, farcesque mais sans concession, entre les deux amis. Va-t-il en demeurer le spectateur, en devenir l'arbitre ou en être au final la seule victime ? Réservez vos places de theatre pour : COMPROMIS - ESPACE PIERRE BACHELET Le prix des places est compris entre : 39.00 et 65.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : ESPACE PIERRE BACHELET. ","event_url":"no_url"},{"name":"Spectacle Les Gravats à Lieusaint du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Théâtre-Sénart, scène nationale  , 77","category":"Theatres","sub_category":" Théâtre-Sénart, scène nationale  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/11/26/les-gravats-y072.jpg","lat":48.523948000000004,"long":2.688874495297859,"description":"Une belle faim de vie. Sur scène, trois corps à l'âge pas forcément reconnaissable, trois voix, trois regards nous entraînent avec légèreté, humour et émotion dans la « valse des vieux os ». Clotilde Mollet, Jean-Pierre Bodin et Jean-Louis Hourdin abordent le thème de la vieillesse, du regard porté sur la vie et des souvenirs. Dans une ère où le jeunisme est souvent érigé en référence, ces « gravats » ne tombent pourtant pas dans le pathos. Bien au contraire. Ces trois « petits vieux » pètent la forme dans les contraintes et les joies de la vieillesse, malgré les craquements d'articulations fatiguées. Avec vitalité, les garnements partagent leurs récits, témoignages et farces, en chansons, en onomatopées, en images et documents. Les fauteuils jouent aux auto-tamponneuses, les bas de contention sont remisés au vestiaire, les déambulateurs font la nouba ! Bien plus qu'une cure de jouvence, cette pièce est une aventure fraternelle doublée d'une joyeuse leçon de vie. C'est fin, drôle et poignant. Finalement, nous sommes jeunes longtemps, de la naissance à la mort.Site web : https://theatre-senart.com/programmation/theatre/les-gravats/ ","event_url":"https://theatre-senart.com/programmation/theatre/les-gravats/"},{"name":"Spectacle Le Malade Imaginaire en La Majeur à Meaux le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre gérard philipe Meaux  , 77","category":"Theatres","sub_category":" Théâtre gérard philipe Meaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-malade-imaginaire-en-la-majeur-20190919112944.png","lat":48.523948000000004,"long":2.688874495297859,"description":"On swingue, on chante, on se dispute, on tousse, on rit mais surtout, comme dans toutes les comédies du grand Molière : On s'aime !Argan est persuadé d'être l'homme le plus malade du monde. Afin de s'assurer un secours quotidien et durable, il a décidé de marier sa fille à un médecin.Mais celle ci ne compte pas se laisser faire ...Quatre artistes pour dix rôles, un malade imaginaire mais des enjeux bien réels, des mélodies entraînantes accompagnées au piano, pour une adaptation légère et inattendueSite web : https://www.tgpmeaux.fr/Infos réservation :Le théâtre est ouvert du mardi au vendredi de 14h à 19h\u0026 les mercredis et samedis (hors vacances scolaires) de 10h à 13hLes jours de spectacle, ouverture de la caisse 30 minutes avant le début de la représentationVous pouvez réserver :-Sur notre site: https://www.tgpmeaux.fr/crbst_12.html-Sur BilletRéduc: https://www.billetreduc.com/246659/evt.htm- Par téléphone : 01 60 23 08 42- Par e-mail : contact@tgpmeaux.fr- En passant nous voir au 17, rue du commandant Berge - 77100 MEAUX - FRANCE ","event_url":"https://www.tgpmeaux.fr/"}]