[{"name":"Spectacle D'Jal à Tinqueux le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Kabaret champagne music hall  , 51","category":"Theatres","sub_category":" Kabaret champagne music hall  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/d-jal-TMASTER_rZ7SnyZ1AdZAjw-iv-56599690.jpg","lat":48.9656444,"long":4.375996850774866,"description":"DH Management en accord avec A MON TOUR PROD et COUPAINS PRODUCTION présente: D'JAL NOUVEAU SPECTACLE D'Jal revient avec un nouveau spectacle. Toujours à cent à l'heure, toujours déjanté, D'Jal c'est toujours plus de Rire mais surtout toujours plus d'amour.Il entremêle les accents des quatre coins du monde et bien entendu le « portugais » et redonne vie à ses personnages fétiches. Réservez vos places de humour et one (wo)man show pour : D'JAL - LE K Le prix des places est : 32.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour D'JAL. ","event_url":"no_url"},{"name":"Spectacle Pierre-Yves Noël \"Les aventures musicales de Roby Mars\" à Reims le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre du chemin vert , 51","category":"Jeune-publics","sub_category":" Théâtre du chemin vert ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pierre-yves-noel-20190708030742.jpg","lat":49.2526314,"long":4.0310048,"description":"Spectacle à partir de 3 ans.Sorti de sa fusée, Roby Mars, se jouera de tous les pièges aidé par son public et ses amis : Zozo le corbeau, Oscar de Laguimauve, Goulue la poubelle... Un spectacle éducatif, rythmé et interactif dans lequel chaque chanson dispense un conseil donné grâce à des refrains faciles à reprendre en choeur : faire gaffe aux accidents domestiques, respecter l'autre, trier ses déchets, écouter ses parents...Site web : https://www.robymars.com/Infos réservation :Infos : Claude au 06 58 97 42 21Billetterie en ligne : https://www.helloasso.com/associations/totalement-scene/evenements/les-aventures-musicales-de-roby-mars-1 ","event_url":"https://www.robymars.com/"},{"name":"Spectacle Congo à Reims du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" La Comédie de Reims  Recevez par e-mail les nouvelles informations sur Congo., 51","category":"Danses","sub_category":" La Comédie de Reims  Recevez par e-mail les nouvelles informations sur Congo.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/congo-20190704153350.jpg","lat":48.9656444,"long":4.375996850774866,"description":"CongoTEXTE Éric VuillardDIRECTION ARTISTIQUE Faustin LinyekulaFESTIVAL FAR AWAYHistoire colonialeD'un spectacle à l'autre, le chorégraphe et metteur en scène congolais Faustin Linyekula tente de décrire et raconter son pays. Avec Congo, il s'empare du très remarqué roman d'Éric Vuillard paru en 2012. Ni récit historique, ni histoire romancée, Congo propose une galerie de portraits, de ceux qui ont décidé de la création du Congo a ceux qui l'ont mise en oeuvre : du roi belge Léopold II, qui veut s'acheter un bout de planète pour en faire sa propriété privée, à Léon Fievez, lieutenant aux exactions tristement célèbres. Dans son spectacle, Linyekula mêle ce texte mené ironiquement du point de vue des colonisateurs à sa matière chorégraphique et à des enregistrements sonores immersifs et des chants Mongo des forêts de l'Equateur, pour tracer les contours d'un passé qui dessine encore son pays.DURÉE ESTIMÉE1h50DATES sam. 01 fév. 21hdim. 02 fév. 18hLieu Théâtre du ManègeSite web : https://www.lacomediedereims.fr/Infos réservation :https://www.lacomediedereims.fr/saison-1920/congo ","event_url":"https://www.lacomediedereims.fr/"},{"name":"Spectacle Alban Ivanov à Tinqueux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Kabaret champagne music hall  , 51","category":"Theatres","sub_category":" Kabaret champagne music hall  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alban-ivanov-tmaster_rz7snyz1adeo8m-ns-55968219.jpg","lat":48.9656444,"long":4.375996850774866,"description":"Après avoir perturbé la France avec plus de 300 représentations, 3 Olympia, le tout à guichets fermés avec son tout 1er spectacle Eléments Perturbateur, retrouvez Alban Ivanov dans son tout nouveau spectacle prochainement dans votre ville.Réservez vos places de humour et one (wo)man show pour : ALBAN IVANOV - LE K Le prix des places est à partir de : 39.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ALBAN IVANOV. ","event_url":"no_url"},{"name":"Kelly Finnigan \u0026 The Atonements à Reims le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Cartonnerie  , 51","category":"Concerts","sub_category":" La Cartonnerie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kelly-finnigan-et-the-atonements-tmaster_rz7snyz1ad70qb-bg-56668340.jpg","lat":48.5329087,"long":-3.468152,"description":"La naissance du renouveau de la soul music - galvanisée par Lee Fields et les défunts Sharon Jones et Charles Bradley depuis le début des années 2000 - a offert une puissante dose d'authenticité à une industrie diluée par des pop stars fabriquées. Ces artistes, orchestrés dans les coulisses par des collectionneurs de vinyles, ont fait tourner les têtes de labels chez Truth \u0026 Soul et Daptone, se sont dévoués sur scène et sur disque, et le public a répondu en écho. Mais ce qui manque au mouvement jusqu'à présent, c'est un auteur, un visionnaire qui écrit, enregistre, interprète et produit son propre matériel. Entre en scène Kelly Finnigan.Réservez vos places de concert pour : KELLY FINNIGAN \u0026 THE ATONEMENTS - LA CARTONNERIE - CLUB Le prix des places est à partir de : 14.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour KELLY FINNIGAN \u0026 THE ATONEMENTS. ","event_url":"no_url"},{"name":"Spectacle Le présent qui déborde, O agora que demora à Reims du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" La Comédie de Reims  , 51","category":"Theatres","sub_category":" La Comédie de Reims  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-present-qui-deborde-o-agora-que-demor-20190703174504.jpg","lat":49.2504519,"long":4.0203518,"description":"Le présent qui débordeO agora que demoraNotre Odyssée IID'APRÈS HomèreUN SPECTACLE DE Christiane Jatahy FESTIVAL FAR AWAY Théâtre monde Avec Le Présent qui déborde, Christiane Jatahy présente le deuxième volet d'un travail autour de L'Odyssée d'Homère. Dans un monde de migrations et d'exils, qui sont les Ulysse d'aujourd'hui ? En divers endroits du monde - Palestine, Liban, Grèce, Afrique du Sud, forêt amazonienne...- Christiane Jatahy a filmé des personnes, souvent déplacées, qui endossent le rôle d'Ulysse à travers le texte d'Homère auquel se mêle leur situation actuelle. Menant encore plus loin son travail sur les relations entre le cinéma et le théâtre, entre la fiction et la réalité, Christiane Jatahy fait dialoguer ce film avec le plateau dans un dispositif qui intègre le public et tisse des liens entre l'ici et l'ailleurs. DURÉE ESTIMÉE 2hLIEU Comédie (Atelier) 13 rue du Moulin Brûlé, ReimsSite web : https://www.lacomediedereims.fr/saison-1920/present-qui-deborde-o-agora-que-demoraInfos réservation :https://reims-comedie-cdn.shop.secutix.com/selection/event/date?productId=1451185691 ","event_url":"https://www.lacomediedereims.fr/saison-1920/present-qui-deborde-o-agora-que-demora"},{"name":"Spectacle L'Artn'Acoeur à Tinqueux le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Kabaret champagne music hall  , 51","category":"Theatres","sub_category":" Kabaret champagne music hall  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-artn-acoeur-TMASTER_rZ7SnyZ1AeP9-P-jb-20116663.jpg","lat":48.9656444,"long":4.375996850774866,"description":"DH MANAGEMENT présente en accord ave LES GRANDS THEATRES ce spectacle Gilbert (Georges Beller) a tout pour être heureux. Il possède une galerie d'art qu'il tient avec sa soeur Giselle (Veronique Demonge), travaille avec son meilleur ami(Frank Leboeuf) et partage sa vie avec une très jolie femme ( Christine Lemler). Le seul problème de Gilbert, c'est l'argent! Il ment à tout ce petit monde en jouant les Crésus, mais l'Huissier de justice (Michèle Kern) le rappelle à l'ordre de ses créanciers! Gilbert trouve alors un subterfuge pour tenter de débloquer un héritage qui pourra enfin le sortir de cette galère. Mais son piège se retourne contre lui! Il découvre que tout ce petit monde n'était que pur mensonge, avidité et illusion. Pire! Qu'ils étaient la source de sa ruine!L'arrivée d'un inconnu (Nicolas Vitiello) attiré par l'arnaque comme une mouche sur un papier collant plonge les protagonistes dans des scènes hilarantes, riches en rebondissements, mais criantes de vérités humaines...ARTifice! ARTgent! ARTnaques! Bienvenue dans le monde drôlissime de l'Artn'acoeur! Réservez vos places de theatre pour : L'ARTN'ACOEUR - LE K Le prix des places est compris entre : 35.00 et 39.00 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour L'ARTN'ACOEUR. ","event_url":"no_url"},{"name":"Spectacle Hate Radio à Reims du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" La Comédie de Reims  Recevez par e-mail les nouvelles informations sur Hate Radio., 51","category":"Theatres","sub_category":" La Comédie de Reims  Recevez par e-mail les nouvelles informations sur Hate Radio.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/hate-radio-20190704142248.jpg","lat":48.9656444,"long":4.375996850774866,"description":"Hate RadioTEXTE, MISE EN SCÈNE Milo RauFESTIVAL FAR AWAYLa banalité du malPeu de spectacles produisent un tel ébranlement. Puissante reconstitution des programmes diffusés par Radio Mille Collines qui joua un rôle central dans la propagation du génocide rwandais en 1994, Hate Radio a durablement marque ses spectateurs, depuis sa création en 2013. Dans un studio d'enregistrement base à Kigali, DJ, journalistes et animateurs diffusent des appels au meurtre dans une ambiance bon enfant, entre deux morceaux de rumba congolaise et une chanson de Mireille Mathieu. Témoignage plus vrai que nature constitue à partir de l'écoute de milliers d'heures d'enregistrement, Hate Radio délivre l'effroyable sentiment de la banalité du mal sans pour autant délivrer de jugement. Un spectacle aussi choc que sobre conçu par le suisse Milo Rau.DURÉE ESTIMÉE 2hDATES sam. 01 fév. 18h*dim. 02 fév. 15hLIEU Comédie (Grande salle) 3 chaussée Bocquaine, Reims* On s'occupe de vos enfants, de 4 à 11 ans, pendant que leurs parents sont au spectacle. Tarif 3 euros. Résa : rp@lacomediedereims.frSite web : https://www.lacomediedereims.fr/Infos réservation :https://reims-comedie-cdn.shop.secutix.com/selection/event/date?productId=1497776785 ","event_url":"https://www.lacomediedereims.fr/"}]