[{"name":"Lego® : Cheverny À La Renaissance du 24 juillet 2019 au 23 juin 2020","date_start":"2019-07-24","date_end":"2020-06-23","address":" Chateau de Cheverny  , 41","category":"Expositions","sub_category":" Chateau de Cheverny  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-lego-cheverny-a-la-renaissanc-20190724103041.png","lat":47.50022565,"long":1.4580167199057075,"description":"A partir du 28 juin, le château accueillera une nouvelle exposition LEGO® « Cheverny à la Renaissance ». Les petites briques danoises permettront à petits et grands de faire un voyage dans le temps, direction la Renaissance ! « Il s'agit de la quatrième exposition en briques LEGO® que nous organisons au château avec Histoire en briques » explique Constance de Vibraye, propriétaire de Cheverny. « Nous sommes très attachés au fait que la visite du château soit un moment qui puisse réunir petits et grands. Cette nouvelle exposition permet donc de découvrir, de façon ludique, à la fois notre domaine mais aussi une période passionnante de l'histoire du Val de Loire. » Une exposition de LEGO® à vivre en famille au cours de laquelle, dans des pièces du château, la réplique d'une chaise, d'un coffre et d'une table Renaissance ainsi que le buste d'Henri IV... en briques et, bien entendu, grandeur nature. A admirer également un tableau de Jeanne d'Aragon, signé Raphaël en... LEGO®. Autant d'objets et d'oeuvres qui existent tous dans le château, dans leur version originale ! Les visiteurs pourront également apprécier la maquette de l'ancien château construit vers 1510 ou encore le tableau de La Joconde, à faire pâlir de jalousie Léonard de Vinci... « Mélange étonnant entre la brique LEGO® et notre patrimoine historique, cette exposition sera l'événement familial du moment ! », conclut la Marquise de Vibraye.Site web : http://chateau-cheverny.fr/Infos réservation :Pas de réservation ","event_url":"http://chateau-cheverny.fr/"},{"name":"Jardin De L'amour à Cheverny du 24 juillet 2019 au 31 décembre 2029","date_start":"2019-07-24","date_end":"2029-12-31","address":" Chateau de Cheverny  , 41","category":"Expositions","sub_category":" Chateau de Cheverny  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jardin-de-l-amour-20190724114210.jpg","lat":47.50022565,"long":1.4580167199057075,"description":"Six sculptures monumentales en bronze se dressent dans le parc du château, oeuvres du sculpteur suédois Gudmar Olovson. Le Jardin de l'Amour est un hommage à la vie, à l'amour bien sûr et à la famille.  Gudmar Olovson (1936-2017) vécut et travailla à Paris de 1959 jusqu'à sa mort et fut l'un des grands sculpteurs indépendants de sa génération. Les thèmes centraux de son oeuvre sculpturale sont l'amour, le couple, la poésie des formes et la beauté. L'une des oeuvres monumentales les plus réputées de l'artiste, \"Les Deux Arbres\", peut aussi être admirée dans le Bois de Boulogne à Paris, dans les jardins de Château Petrus ainsi que dans le musée à ciel ouvert de Falsterbo en Suède. Gudmar Olovson était également un portraitiste de grand renom et fut commandité pour les bustes de Charles de Gaulle, Georges Pompidou, Jacques Chirac, le pape Jean-Paul II, SM le roi de Suède Charles XVI Gustaf, SM la princesse héritière Victoria de Suède, l'actrice Ingrid Bergman, Philippe de Rothschild et beaucoup d'autres. Gudmar Olovson fut un ami proche de Charles-Antoine et Constance de Vibraye, dont le buste sera exposé au château.Site web : http://chateau-cheverny.fr/Infos réservation :Pas de réservation ","event_url":"http://chateau-cheverny.fr/"},{"name":"Emmanuel Lepage à Blois du 7 décembre 2019 au 21 mars 2020","date_start":"2019-12-07","date_end":"2020-03-21","address":" Maison de la bd  , 41","category":"Expositions","sub_category":" Maison de la bd  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-emmanuel-lepage-20191207155835.jpg","lat":47.5847165,"long":1.3332393075880757,"description":"Entrée libre du mardi au samedi de 9h30 à 12h et de 14h à 17h30.Fermeture du 22 décembre 2019 au 13 janvier 2020.Emmanuel Lepage a présidé le festival bd BOUM 36 en novembre et a réalisé l'affiche.Bourlingueur, il voyage parce que c'est un homme curieux. Ce qui l'intéresse d'abord, ce sont les gens, les personnes, la vie. Ses planches sont de véritables invitations au dépaysement.Son regard, cependant, se porte ailleurs, sous la peau de ses personnages, vie intérieure qu'il fouille avec l'acuité, la sensibilité et le talent d'un dessinateur généreux, perpétuellement en recherche de sa vérité graphique. Emmanuel Lepage a développé une palette de couleurs unique qu'il a mise au service de récits de fiction et de bandes dessinées de reportage dont la ligne thématique s'inscrit parfaitement dans la démarche de bd BOUM. Dans le cadre de sa présidence, lors du dernier festival, une grande rétrospective est présentée à la Maison de la bd.Crédits photos : Cédric Munsch et bd BOUMSite web : http://www.maisondelabd.com/7-blog/685-exposition-emmanuel-lepage ","event_url":"http://www.maisondelabd.com/7-blog/685-exposition-emmanuel-lepage"},{"name":"\"Blois de la Préhistoire à nos jours\" du 7 décembre 2019 au 22 février 2020","date_start":"2019-12-07","date_end":"2020-02-22","address":" Maison de la bd  , 41","category":"Expositions","sub_category":" Maison de la bd  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/07/exposition-blois-de-la-prehistoire-a-nos-jours-l5g0.jpg","lat":47.5847165,"long":1.3332393075880757,"description":"Entrée libre du mardi au samedi de 9h30 à 12h et de 14h à 17h30.Fermeture du 22 décembre 2019 au 13 janvier 2020. En partenariat avec les éditions Petit à PetitJérôme Moreaux, Afuro-Pixe, Ambroise Creich, Joaquim Diaz, Thierry Jollet, Bruno Martineau, Camille Moog, Moon Li et UllcerAu fil d'un récit conté par la Loire, témoin des siècles passés, l'album retrace au plus près l'histoire de Blois. Des premières traces d'occupation datant du Mésolithique jusqu'aux bombardements de la Seconde Guerre mondiale, en passant par l'assassinat du Duc de Guise, les fastes de la cour de Gaston d'Orléans ou encore les combats de l'abbé Grégoire, découvrez une cité au destin royal.Mêlant bandes dessinées captivantes et documentaires riches en anecdotes, ce Docu-BD original vous propose de poser un nouveau regard sur Blois. Copyright Diaz/ Petit à PetitSite web : http://www.maisondelabd.com/7-blog/687-exposition-blois-de-la-prehistoire-a-nos-jours ","event_url":"http://www.maisondelabd.com/7-blog/687-exposition-blois-de-la-prehistoire-a-nos-jours"},{"name":"Les Dragons de Cheverny du 1er février au 1er juillet 2020","date_start":"2020-02-01","date_end":"2020-07-01","address":" Chateau de Cheverny  , 41","category":"Expositions","sub_category":" Chateau de Cheverny  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-les-dragons-de-cheverny-au-ch-20200127141354.jpg","lat":47.50022565,"long":1.4580167199057075,"description":"Du 1er février au 1er juillet 2020, la Salle d'Armes du Château de Cheverny accueillera une nouvelle exposition « Les Dragons de Cheverny ». Cet univers insolite permettra aux visiteurs un voyage dans le passé et dans l'histoire familiale des propriétaires du Domaine. C'est au 18ème siècle qu'un important privilège a été accordé à la famille Vibraye. C'est ainsi que les Hurault de Vibraye, au service du Roi Louis XV, associèrent leur nom à un régiment de Dragons entre 1734 et 1745. Le 10 mars 1734, Paul Maximilien Hurault, Marquis de Vibraye, devient colonel propriétaire du régiment des Dragons de Vibraye dont il entretient les chevaux et les cavaliers.C'est alors un important privilège pour une famille que de voir son nom associé à un régiment de soldats servant le Roi. Dès 1734, les Hurault de Vibraye se distinguèrent lors de la bataille de San Pietro contre les autrichiens. Pendant 10 années, le régiment servit le Roi pendant les guerres de succession de Pologne et d'Autriche au cours desquelles ils se couvrirent de gloire...Mais que sait-on de ces Dragons ? Une sorte de cavaliers qui combattent à la fois à cheval avec rapidité et puissance, mais aussi à pieds faisant usage de leurs armes à feu ! D'où l'analogie avec l'animal fantastique à la fois rapide et crachant le feu...Le Château de Cheverny fera découvrir ce beau régiment de cavalerie tout de rouge vêtu en exposant une fidèle reconstitution des uniformes des Dragons de Vibraye dans la salle d'armes, témoignage du long passé militaire de la famille. A cette occasion, le drapeau ou guidon, des Dragons de Vibraye, fidèlement reconstitué, sera exposé pour la première fois au Domaine de Cheverny !Site web : http://www.chateau-cheverny.frInfos réservation :Informations pratiques Tarifs 2020 : Adulte : 12,50  Enfant (de 7 à 14 ans) : 9  Enfant (- de 7 ans) : gratuit Horaires du 01.10 au 31.03 : de 10h à 17hHoraires du 01.04 au 1er.07 : de 9h15 à 18h15 - 7 jours sur 7 ","event_url":"http://www.chateau-cheverny.fr"},{"name":"Spectacle Les Marquis, On The Road Again à Blois le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre Monsabré  , 41","category":"Theatres","sub_category":" Théâtre Monsabré  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-marquis-on-the-road-again-FNAC-1257411-0c-57563434.jpg","lat":47.5981705,"long":1.3373093219324468,"description":"Deux marquis se rencontrent sur un air de blablacarosse, ils vont apprendre à se supporter dans différents lieux avant d'arriver à Versailles.Juillet 1789. Le soleil brille sur la Bastille. Mais un vent de crise menace. Il faut agir ! Deux Marquis, Gonzague de Vilpensif, précieux et arrogant et Vaillant de Belgarde, juste et bienfaisant, s'en vont à Versailles rencontrer le roi, Louis Emmanuel de France et la Reine Brigitte d'Autriche Pour l'un, le peuple est un gros mot. Pour l'autre, le peuple est l'avenir. D'amitiés en trahisons, de jeux de mots en jeux de dupes, c'est dans un road-movie haletant que le duo explosif vous emmène en blabla-carrosse jusqu'à Versailles. Mais quand la révolution gronde, les marches du Palais peuvent très vite devenir glissantes... Et si au terme de cette aventure, ce n'étaient pas les deux marquis eux-mêmes qui accomplissaient leur propre révolution ? PS : toutes ressemblances avec des personnes ou la société actuelle ne sont pas pure coïncidence. Spectacle pour toute la famille, les enfants rient de leurs gaudrioles, les parents de leurs allusions constantes avec notre époque, tout cela dans un rythme endiablé.\t","event_url":"no_url"}]