[{"name":"Spectacle Le Chat Bleu A La Comedie De Grenoble du 13 septembre 2014 au 1er mars 2020","date_start":"2014-09-13","date_end":"2020-03-01","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Chacha est un chaton adorable, plein de vie et de curiosité. Rien ne le différencie des autres chats de son âge ? un détail près... il est bleu. Et cette particularité le rend affreusement malheureux. Les autres chatons ne veulent pas jouer avec lui; tout le monde se moque de son pelage bleu. Alors Chacha part ? l'aventure, traversant le monde et les continents ? la recherche de ses origines et avec l'espoir de trouver d'autres chats comme lui... Mais le chemin est parsemé d'embûches, de personnages farfelus et de surprises. Un conte initiatique sur la différence qui apprend la géographie et la tolérance en mélangeant chansons, humour et émotion.Pour les enfants de +3 ans ","event_url":"no_url"},{"name":"Spectacle A La Recherche Du Bisou Magique A La Comedie De Grenoble du 28 octobre 2014 au 27 janvier 2020","date_start":"2014-10-28","date_end":"2020-01-27","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Petite Lucie voudrait bien savoir qui se cache derrière le bisou magique...Le bisous magique, c'est le bisou qui fait du bien quand on a du chagrin, qui rassure quand on a peur. Petite Lucie part ? sa recherche. Un voyage en musique et en tendresse au pays des sensations.Spectacle pour les tout petits : 1 - 3 ans ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Grenoble","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Grenoble, 38","category":"Festivals","sub_category":" Divers Lieux À Grenoble","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.18977105,"long":5.71275454083495,"description":"","event_url":"/agenda-culturel/grenoble/"},{"name":"Spectacles de noël 2019 à Seyssins","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Seyssins, 38","category":"Festivals","sub_category":" Divers Lieux à Seyssins","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.18977105,"long":5.71275454083495,"description":"","event_url":"/agenda-culturel/seyssins/"},{"name":"Spectacles de noël 2019 à Voiron","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Voiron, 38","category":"Festivals","sub_category":" Divers Lieux À Voiron","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.18977105,"long":5.71275454083495,"description":"","event_url":"/agenda-culturel/voiron/"},{"name":"\"dear Life\" By Beast à Grenoble du 22 novembre 2019 au 11 janvier 2020","date_start":"2019-11-22","date_end":"2020-01-11","address":" Spacejunk Grenoble  , 38","category":"Expositions","sub_category":" Spacejunk Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-dear-life-by-beast-20191107162059.jpg","lat":45.1866832,"long":5.7218117,"description":"VERNISSAGE DEAR LIFE BY BEASTVendredi 22 Novembre à partir du 18h30Entrée gratuite _______________________________________L'EXPOSITIONBeast présente sa dernière série \"Dear Life\" pour la prochaine exposition à Spacejunk Grenoble. Une nouvelle composition de collages numériques sur les mouvements d'extrême droite en Europe et aux États-Unis. Le street artiste italien intègre le visage emblématique d'Adolf Hitler dans le présent en changeant ses vêtements, ses expressions, ses postures et en le camouflant avec des images visuelles contemporaines, afin de voir si ce nouveau look le rendra à nouveau acceptable pour le public. L'ensemble du projet comprend plusieurs types d'exposition: installations non autorisées au centre des villes européennes utilisant des panneaux publicitaires, collage à grande échelle de structures abandonnées à la campagne et exposition itinérante dans les centres d'art Spacejunk à Bayonne, Lyon et Grenoble.Rapidement retirée par la police dans les rues et interdite sur les réseaux sociaux, la série «Dear Life» nous interroge sur le besoin de masquer une histoire monstrueuse avant qu'elle ne soit de nouveau supportable.L'ARTISTEAvec ses débuts en 2009, Beast a réalisé plus de 200 installations urbaines dans plus de 40 villes d'Europe, des États-Unis et du Japon. Avec ses collages ironiques et provocateurs, Beast déconstruit des visages bien connus de la politique et du monde du divertissement, recréant des scénarios à la limite de la véracité. Ses mash-ups distingués, encadrés en or et placés librement dans la rue, ont rapidement attiré l'attention des médias, invitant le public urbain à remettre en question la véracité de l'information, dans un jeu continu de références entre le monde réel et le monde idéal proposé par l'artiste. Beast donne une nouvelle vie à des images célèbres et à des images oubliées du répertoire photographique de notre histoire, élargissant les horizons du street art entre le commentaire politique et un art à part entière. Sa véritable obsession pour les icônes de notre temps explore diverses stratégies pour définir la complexité du monde politique. Ses «galeries à ciel ouvert» défendent une idée de l'art démocratique, forçant les frontières entre le vandalisme écrasant et l'urgence du monde artistique. expression. Beast transforme nos rues en son propre musée personnel, un hommage sincère offert à la ville et à ses habitants à travers des interventions nocturnes silencieuses, en revenant aux premières lueurs du matin, une version humanisée de la réalité indigeste.-----------------------------DEAR LIFE BY BEASTDu 23 Novembre 2019 au 11 janvier 2020 Vernissage le 22 novembre à 18h30. Du mardi au samedi de 14h00 au 19h00 [Entrée Gratuite]Spacejunk Grenoble 19 rue Génissieu38000 Grenoble E-mail : grenoble@spacejunk.tvSite web : http://WWW.SPACEJUNK.TV ","event_url":"http://WWW.SPACEJUNK.TV"},{"name":"Spectacles de noël 2019 à Brignoud","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Brignoud, 38","category":"Festivals","sub_category":" Divers Lieux À Brignoud","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.18977105,"long":5.71275454083495,"description":"","event_url":"/agenda-culturel/brignoud/"},{"name":"Spectacles de noël 2019 à Le Pin","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux À Le Pin, 38","category":"Festivals","sub_category":" Divers Lieux À Le Pin","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.18977105,"long":5.71275454083495,"description":"","event_url":"/agenda-culturel/le-pin/"},{"name":"Spectacle Cheri On Se Dit Tout ! à Grenoble du 23 au 25 décembre 2019","date_start":"2019-12-23","date_end":"2019-12-25","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.1812844,"long":5.7161281,"description":" Entre hommes et femmes, une seule règle : ne pas se fâcher ! Doit-on tout se dire lorsque l'on est en couple ? Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps de ne plus rien se cacher pour faire durer son couple. Alors, le temps d'un weekend, ils vont jouer la transparence totale et tout se dire... Leur contrainte : ne jamais se fâcher !  La famille, les amis, le quotidien, tout y passe !  Florence et Damien arriveront-ils à relever le défi ? ","event_url":"no_url"},{"name":"Spectacles de noël 2019 à Bourgoin Jallieu","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Bourgoin Jallieu, 38","category":"Festivals","sub_category":" Divers Lieux à Bourgoin Jallieu","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":45.18977105,"long":5.71275454083495,"description":"","event_url":"/agenda-culturel/bourgoin-jallieu/"},{"name":"Spectacle Impro Game à Grenoble du 28 décembre 2019 au 11 avril 2020","date_start":"2019-12-28","date_end":"2020-04-11","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/impro-game-20191218171641.jpg","lat":45.1812844,"long":5.7161281,"description":"Venez découvrir ce jeu de société, spécialement concocté par Latiag, dans lequel quatre joueurs improviseront une succession de parties aussi folles que inattendues sous l'oeil d'un maître du jeu intransigeant. Bonus : VOUS avez les cartes en main pour, à tout moment, pimenter la partie et mettre des bâtons dans les roues des joueurs.Entre vos embûches et les règles improbables, arriveront-ils au bout ?Site web : http://www.comediedegrenoble.fr/Infos réservation :réservations sur le site de la Comédie de Grenoble ou sur Billet réducs. ","event_url":"http://www.comediedegrenoble.fr/"},{"name":"Spectacle Le Goûter de l'Impro à Grenoble le 28 décembre 2019","date_start":"2019-12-28","date_end":"2019-12-28","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-gouter-de-l-impro-20191218171958.jpg","lat":45.1812844,"long":5.7161281,"description":"Spectacle d'improvisation théâtrale pour enfants (à partir de 6 ans), suivi d'un goûter  Les enfants choisissent les thèmes des saynètes, interagissent avec les personnages, interviennent pendant le déroulé du spectacle et participent en direct aux histoires !Des péripéties qui captivent les enfants... Sans oublier les parents qui se laissent aussi prendre au jeu ! Un goûter sera servi aux enfants à l'issue du spectacle.Site web : http://www.lacomediedegrenoble.comInfos réservation :Réservations sur le site de la Comédie ou sur Billetreduc. ","event_url":"http://www.lacomediedegrenoble.com"},{"name":"Spectacle 20 Ans Apres à Grenoble du 6 septembre au 28 décembre 2019","date_start":"2019-09-06","date_end":"2019-12-28","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.1812844,"long":5.7161281,"description":" 20 ans après ils s'étaient oubliés. Du moins c'est ce qu'ils croyaient... Isabelle et Romain ont une vie rangée. Tout va bien pour eux jusqu'au jour où ils se retrouvent par le plus grand des hasards. Bien sûr ils ont changé... en apparence. Cette rencontre fortuite va bouleverser toutes leurs certitudes et les faire replonger dans leur passé.  Et si on pouvait tout recommencer ? Comment revenir en arrière sans faire exploser tout ce qui nous entoure ?  De situations improbables en rebondissements inattendus, Isabelle et Romain traversent les époques entre drôleries et doutes, entre bonheurs et fêlures pour comprendre comment ils en sont arrivés là.  ","event_url":"no_url"},{"name":"Spectacle Martin Et La Voleuse De Noel à Grenoble du 26 au 31 décembre 2019","date_start":"2019-12-26","date_end":"2019-12-31","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Le spectacle Martin Et La Voleuse De Noel a lieu au dans le cadre des Spectacles de noël 2019 à Grenoble.  Le Père-Noël a confié une mission très importante à Martin le Lutin : s'occuper des rennes de Noël. Mais un jour \" Tonnerre \", le plus âgé des rennes, disparaît.  Martin se lance alors dans un voyage où les contes de Noël du monde entier se mêlent à une enquête excitante et féérique.  Arrivera t-il à retrouver le voleur ? Et réussira-t-il à ramener \"Tonnerre \" avant que le Père-Noël ne se rende compte de son absence ?  Un spectacle interactif porté par l'amitié, l'entraide et surtout par la magie de l'esprit de Noël.\t","event_url":"https://38.agendaculturel.fr/festival/spectacles-de-noel-2019-a-grenoble.html"},{"name":"Spectacle Le Gouter De L Impro à Grenoble du 12 octobre 2019 au 11 avril 2020","date_start":"2019-10-12","date_end":"2020-04-11","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":" De l'impro pour les minots... et les grands avec une âme d'enfant ! Le Goûter de l'impro, c'est l'un des seuls spectacles d'improvisation théâtrale pour enfants de Grenoble. Les enfants choisissent les thèmes des saynètes, interagissent avec les personnages, interviennent pendant le déroulé du spectacle et participent en direct aux histoires ! Des péripéties qui captivent les enfants... Sans oublier les parents qui se laissent aussi prendre au jeu ! Un goûter sera servi aux enfants à l'issue du spectacle. ","event_url":"no_url"},{"name":"Spectacle Patrick Le Chinois \"a Quelque Chose A Vous Dire En Francais\" à Vienne du 27 au 28 décembre 2019","date_start":"2019-12-27","date_end":"2019-12-28","address":" Café-théâtre AILLEURS c'est ICI , 38","category":"Theatres","sub_category":" Café-théâtre AILLEURS c'est ICI ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/patrick-le-chinois-a-quelque-chose-a-vou-20191003153557.jpg","lat":45.18977105,"long":5.71275454083495,"description":"10 ans après avoir rempli l'Olympia avec son premier spectacle, Patrick Veisselier est de retour ! Après les pièces \"La Fève du Samedi Soir\" et \"Le Réveillon\" (toujours en tournée), mais aussi après un spectacle en mandarin et un autre en espagnol.Cette fois-ci, il est seul sur scène. Et c'est en français. Alors c'est pratique du coup.Sauf si votre public est Chinois ou Espagnol. Dans ce cas, on avisera. Par contre si votre public est russe, c'est plus compliqué. A moins qu'il ne parle français, ou chinois, ou espagnol. RESERVATIONS INDISPENSABLES AU 0648570306ENTREE 17IL EST POSSIBLE DE MANGER OU DE GRIGNOTER vous faire passer une bonne soirée est notre priorité, pas de pretention, juste de la bonne humeur!Site web : http://www.rest-ailleurs.comInfos réservation :0648570306 appel ou sms ","event_url":"http://www.rest-ailleurs.com"},{"name":"Spectacle Le Noel De Leo Le Petit Robot A Grenoble du 26 au 31 décembre 2019","date_start":"2019-12-26","date_end":"2019-12-31","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Le spectacle Le Noel De Leo Le Petit Robot A Grenoble a lieu au dans le cadre des Spectacles de noël 2019 à Grenoble. Léo est un petit robot rigolo. Mais aujourd'hui Léo en a gros. Il a été emporté par le vent et a perdu ses parents.Il se retrouve seul, dans un pays glacé, terrifié et frigorifié... Mais soudain que voit-il ?Ne serait-ce pas le village du Père-Noël avec ses chants et ses ruelles ?Il y a aussi la chouette Hulotte, la souris Rikiki, Marie Noël la fille du Père-Noël, et des lutins un peu coquins.Ce petit monde pourra t-il aider Léo ? retrouver Maman et Papa Robot ?Un conte musical et sensoriel, des ombres chinoises, des marionnettes attachantes et un décor coloré pour découvrir, avec Léo, l'Esprit et la Magie de Noël.? Un spectacle de Noël interactif pour les tout-petits !Pour les enfants de 18 mois ? 5 ans ","event_url":"https://38.agendaculturel.fr/festival/spectacles-de-noel-2019-a-grenoble.html"},{"name":"Spectacle Le Mensonge N A Jamais Sauve à Grenoble du 29 au 30 décembre 2019","date_start":"2019-12-29","date_end":"2019-12-30","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-mensonge-n-a-jamais-sauve-FNAC-1248703-c8-8704177.jpg","lat":45.1812844,"long":5.7161281,"description":" Une comédie hilarante à déguster entre amis ou en famille! Laura, veuve, pensait prendre un week-end seule et paisible à la campagne. C'est sans compter sur Mathieu qui débarque. Sortant du coma et amnésique, il va prendre Laura pour sa femme.  Laura va donc se faire passer pour Sophie, sa femme, durant le week-end. Elle ne l'a jamais vu, mais elle va devoir lui mentir pour qu'il ne succombe pas à un choc émotionnel. Et vous ? Jusqu'où iriez vous pour aider un parfait inconnu ? ","event_url":"no_url"},{"name":"Spectacle Sous Le Sapin, Les Emmerdes ! à Grenoble du 26 au 30 décembre 2019","date_start":"2019-12-26","date_end":"2019-12-30","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sous-le-sapin-les-emmerdes-FNAC-1249022-1u-33138148.jpg","lat":45.1812844,"long":5.7161281,"description":" Comment le réveillon tranquille d'une famille bourgeoise va être troublé par la venue d'une invitée inattendue... et encombrante. En ce réveillon du 24 décembre, c'est l'effervescence chez les Delépine. Vincent, le fils unique, à la vie sentimentale très discrète, a enfin rencontré une fille. Et il profite de la fête de Noël pour présenter Léa, alias Nifoufette, à ses parents. Mais Léa n'est pas vraiment la belle-fille dont ils rêvaient. Sans gêne et sans complexes elle va avoir l'effet d'une tornade dans la vie de cette famille bien rangée. Le \"cadeau\" va vite devenir embarrassant... Bref, Joyeux Noël.  Coups bas, rebondissements et dinde aux marrons sont au programme de cette comédie déjantée recommandée par le Père Noël.  ","event_url":"no_url"}]