[{"name":"- Affiches de Cinéma à Romilly sur Seine du 24 janvier au 9 février 2020","date_start":"2020-01-24","date_end":"2020-02-09","address":" Galerie J-p Belmondo Cinéma L'eden (66 Rue Gambetta), 10","category":"Expositions","sub_category":" Galerie J-p Belmondo Cinéma L'eden (66 Rue Gambetta)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-affiches-de-cinema-20191016094309.jpg","lat":48.30639145,"long":4.092658605962839,"description":"D'origine Italienne (né à MIRANDOLA en 1926) naturalisé très jeune, Jean MASCII a consacré son talent de peintre à la France.Passionné par le cinéma, il réalise sa première affiche en 1948. Dès lors, il illustre environ les affiches de 1500 films. Parmi son importante production, cette exposition a choisi de célébrer la beauté féminine au fil d'une trentaine de portraits de comédienne du cinéma international, telles Danielle Darrieux ou Michèle Morgan, Catherine Deneuve ou Brigitte Bardot pour le cinéma français, telles Sophia Loren ou Claudia Cardinale pour le cinéma italien, telles Marilyn Monroe ou Kim Novak pour le cinéma américain (liste non exhaustive) ....Jean MASCII (accompagné de son épouse) est déjà venu à l'Eden de Romilly-sur-Seine en 1994 pour inaugurer la première exposition qui lui fût consacrée, soulignant la beauté de ses oeuvres, la précision minutieuse de son travail.Il nous a quitté en 2003, mais l'immense talent de ce maître-affichiste reste bien présent. Ce que cette exposition permet de vérifier. ","event_url":"no_url"},{"name":"Spectacle Entre Nous by D'Pendanse à Troyes le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de Champagne  , 10","category":"Danses","sub_category":" Théâtre de Champagne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/entre-nous-by-d-pendanse-20190823095539.jpg","lat":48.3003647,"long":4.075246151824086,"description":"COMPAGNIE S.TRELLA présente ce spectacle.Dans le cadre de la 3ème édition du festival international de danse Troyes Danse Project, les D'pendanse reviennent avec leur nouveau spectacle \"Entre nous\".Venez découvrir ou redécouvrir cette troupe d'élite.PMR : 03.25.40.15.55 ","event_url":"no_url"}]