[{"name":"Spectacle Nickel - Mathilde Delahaye / création à Montreuil du 16 janvier au 1er février 2020","date_start":"2020-01-16","date_end":"2020-02-01","address":" Nouveau Théâtre Montreuil  , 93","category":"Theatres","sub_category":" Nouveau Théâtre Montreuil  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nickel-mathilde-delahaye-creation-20191031152141.jpg","lat":48.910231,"long":2.4501938512367083,"description":"La metteuse en scène Mathilde Delahaye puise dans l'énergie du voguing pour raconter la force du groupe, le passage du temps et la résistance face aux ruines. Les groupes humains, quels qu'ils soient, ont l'art d'inventer des rituels pour résister à des situations invivables. Ainsi, le voguing - mouvement initié par la jeunesse afro-américaine queer des années 1980 aux Etats-Unis - joue avec les codes de la féminité et de la masculinité pour transformer la double exclusion du racisme et de l'homophobie en un terreau de créativité et de communauté. Fascinée par cette contre-culture, Mathilde Delahaye l'intègre dans un spectacle sur la capacité de la nature et des humains à inventer des mondes dans les marges. Habituée au théâtre de texte, elle compose ici un spectacle visuel et sensoriel. Elle imagine un paysage traversé et habité par le temps : une usine de nickel abandonnée, envahie peu à peu par la végétation. Les interprètes - acteurs ou danseurs de voguing - s'expriment avec le corps, et témoignent de la capacité de résilience et de la vitalité d'une communauté. Nickel se nourrit d'influences très diverses, la poésie de Rainer Maria Rilke, un scénario de Bernard-Marie Koltès (Nickel Stuff) ou la pensée de l'anthropologue et philosophe Bruno Latour. Une fresque philosophique sur l'Humain et ses rituels collectifs, teintée d'une mélancolie existentielle.Site web : http://www.nouveau-theatre-montreuil.com/Infos réservation :http://www.nouveau-theatre-montreuil.com/fr/programme/nickel_1 ","event_url":"http://www.nouveau-theatre-montreuil.com/"},{"name":"Spectacle Gaston \u0026 Lucie à Tremblay en France le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" L'odéon Scène Jean Roger Caussimon  , 93","category":"Jeune-publics","sub_category":" L'odéon Scène Jean Roger Caussimon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/monsieur-lune-80420817.jpg","lat":48.910231,"long":2.4501938512367083,"description":"Spectacle à partir de 4 ans.À Boville, tout le monde se trouve beau. Par contre, tout le monde trouve Gaston très moche ; c'est en quelque sorte l'exception qui confirme la règle. Un matin, le soleil refuse de se lever et laisse ainsi les Bovillains dans le noir. Incapables de réagir ni de se coiffer, ils permettent à Gaston de quitter la cage du cirque où il travaille pour partir vers l'antre du Soleil, tirer cette histoire au clair...Concert illustré mêlant musique live, bande son cinématographique et animations vidéo tirées du livre-disque.Une histoire poétique sur la différence et la tolérance, à l'interprétation joyeuse, servie par des dialogues pleins d'humour et de second degré.  Auteurs : Sébastien Rost et Nicolas PantalacciCrédit illustration : Sébastien RostSite web : https://www.lodeonscenejrc.comInfos réservation :Par téléphone : 01.49.63.44.18Par mail : reservations.odeon@tremblayenfrance.frHoraires de la billetterie sur place: du mardi au vendredi de 16h à 18h; le mercredi de 10h à 13h et de 14h à 18h; le samedi de 10h à 13h (hors journée de concert et vacances scolaires)Journée de concert : une heure avant le début du spectacleATTENTION: Les réservations téléphoniques ou mail sont valables jusqu'à 48 heures avant le jour du concert. ","event_url":"https://www.lodeonscenejrc.com"},{"name":"Spectacle Festival des Rêveurs éveillés à Sevran du 11 janvier au 1er février 2020","date_start":"2020-01-11","date_end":"2020-02-01","address":" Différents Lieux (6, Avenue Robert-ballanger), 93","category":"Jeune-publics","sub_category":" Différents Lieux (6, Avenue Robert-ballanger)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-des-reveurs-eveilles-20191210120747.jpg","lat":48.910231,"long":2.4501938512367083,"description":"Spectacle à partir de 2 ans.Du 11 janvier au 1er février 2020, le festival des Rêveurs éveillés revient à Sevran pour une 29e édition. Cette année, il invite les enfants dès 2 ans et leurs parents au voyage. Et si... on partait en voyage ? C'est ce que propose cette année le festival des Rêveurs éveillés, le rendez-vous culturel des enfants de 2 à 7 ans et de leurs parents. Inutile de préparer nos valises, la programmation se charge de nous faire voyager avec des artistes venus du Canada, d'Italie, de Hollande, mais aussi des quatre coins de France. Attention, on peut aussi s'envoler pourdes contrées lointaines grâce à l'imaginaire... Cette année, ce sont seize spectacles jeune public triés sur le volet qui sont proposés pendant trois semaines. Musique, cirque, marionnette, conte, arts numériques, théâtre... autant de disciplines qui nous invitent au voyage. Au total, c'est plus de soixante-dix représentations qui ont lieu sur l'ensemble de la ville : dans les bibliothèques, les maisons de quartiers, les espaces culturels et les salles de spectacles.Site web : https://www.ville-sevran.fr/services-loisirs/culture/saison-culturelle/le-festival-des-reveurs-eveillesInfos réservation :Réservations (fortement conseillées) au 01 49 36 51 75 ","event_url":"https://www.ville-sevran.fr/services-loisirs/culture/saison-culturelle/le-festival-des-reveurs-eveilles"},{"name":"David Lafore à Montreuil du 15 janvier au 12 février 2020","date_start":"2020-01-15","date_end":"2020-02-12","address":" Théâtre Thénardier (19 Bis Rue Girard), 93","category":"Concerts","sub_category":" Théâtre Thénardier (19 Bis Rue Girard)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/david-lafore--2d-58548377.jpg","lat":48.910231,"long":2.4501938512367083,"description":"David Lafore seul sur scène ! Aïe ! Vous allez pleurer ! Vous allez rire ! Et parfois, les deux à la fois ! C'est beau, sensuel, et puis paf ! Ça devient du grand n'importe quoi ! Oui, c'est parti... quoi ? Farce ! Cyclone ! Et puis on redescend, doux et tendre. Une chanson drôle, une chanson triste, on remonte, on re-redescend : c'est un manège ! Un yo-yo ! Ça pique et ça caresse. Et puis tout s'emmêle ! Ah ! L'infernale et belle machine... la vie. YO-YO — C'est le titre. Vous avez dit spectacle vivant ? Jamais deux soirs pareils ! Fou, punk et romantique ? Textes ciselés, guitare électrique, instants fragiles... Ne ratez pas le début... ","event_url":"no_url"},{"name":"La Nuit remue à Bobigny du 18 janvier au 29 février 2020","date_start":"2020-01-18","date_end":"2020-02-29","address":" Bibliothèque Elsa Triolet (4 Rue De L'union), 93","category":"Expositions","sub_category":" Bibliothèque Elsa Triolet (4 Rue De L'union)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-nuit-remue-20200111102504.jpg","lat":48.907316050000006,"long":2.4419291478381906,"description":"Que se passe-t-il lorsque nous dormons ? Quels êtres se réveillent quand nous fermons les yeux ? L'exposition \"La Nuit remue\" invite à explorer cet univers où se croisent personnages singuliers, animaux, chimères et autres créatures fanstasmagoriques. Cette exposition présente une sélection d'oeuvres issues de l'imaginaire d'artistes contemporains (Lulu Larsen, Annette Messager, Claire Courdavault...) travaillant les représentations nocturnes et figurant dans la Collection d'art contemporain de la Seine-Saint-Denis (FDAC). Le vernissage de l'exposition aura lieu le samedi 18 janvier à partir de 18h, dans le cadre de La Nuit de la lecture. L'artiste Claire Courdavault proposera une performance graphique en direct à cette occasion. Claire Courdavault est artiste en résidence au collège Jean-Pierre Timbaud, dans le cadre du programme OEuvres en résidence initié par le Département de Seine-Saint-Denis. Elle a souhaité mener une réflexion avec une classe de 6e autour de l'univers du rêve et de la nuit. S'inspirant des univers artistiques présentés dans l'exposition \"La Nuit remue\", les élèves créeront des « habitants de la nuit », créatures imaginaires et hybrides qui les représentent. L'élaboration d'une oeuvre collective grand format viendra ainsi rejoindre l'exposition en février.Site web : http://www.bobigny.fr/que-faire-a-bobigny/les-bibliotheques-1782/la-nuit-remue-2577.html?cHash=262293dae9c25a658636fcfb18f02320Infos réservation :Renseignements au 01 48 95 20 56 ","event_url":"http://www.bobigny.fr/que-faire-a-bobigny/les-bibliotheques-1782/la-nuit-remue-2577.html?cHash=262293dae9c25a658636fcfb18f02320"},{"name":"Spectacle Cabaret d'improvisation et fanfare au 6b à Saint Denis le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le 6B , 93","category":"Theatres","sub_category":" Le 6B ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/affiche-impro-20200120110003.jpg","lat":26.1230143,"long":34.2628451,"description":"Le 1er février, le 6b met à l'honneur le théâtre d'improvisation !  PROGRAMME  - De 17h à 19h : Stage d'improvisationDrôle et stimulante, l'improvisation théâtrale permet de développer sa confiance en soi et ses capacités à prendre la parole en public. Durant cet atelier, venez découvrir l'impro à travers des jeux et des exercices de lâchez prise. Vous serez accompagné.e.s par un formateur professionnel qui saura vous guider pas à pas afin de passer un moment ludique et agréable. Nul besoin d'avoir une expérience théâtrale ou quelque talent scénique, alors posez votre cerveau un instant et lancez vous ! - A partir de 20h : Cabaret d'improvisation par Les ParvenusAu départ, il n'y a rien. La page blanche. Pas de texte, pas de mise en scène. Seulement des comédien.ne.s et un public dont tous ignorent ce qui va suivre. Ce sont les spectateurs qui donneront les impulsions aux scènes qui suivront, à travers des lieux, des mots, des objets. Les improvisat.eur.rice.s s'en saisissent et créent des scènes en direct. Un show libre, dynamique et bourré d'humour ! - 22h : Fanfare par Les Singes RobotsDepuis les pistes solaires multicolores jusqu'aux brûlantes transes nocturnes, ces neuf musiciens répandront leur magnétique groove-oracle. INFORMATIONS  Stage d'impro : 15 sur inscription (production@le6b.fr) et à partir de 18 ansCabaret et fanfare : entrée libre ACCÈSLe 6b6-10, Quai de Seine 93200 Saint-Denis La salle est au RdC, accessible aux personnes en situation de handicap.Site web : https://www.facebook.com/events/1507573826063267/Infos réservation :Stage d'impro : 15 sur inscription (production@le6b.fr) et à partir de 18 ansCabaret et fanfare : entrée libre ","event_url":"https://www.facebook.com/events/1507573826063267/"},{"name":"Spectacle Si Loin Si Proche à Villepinte le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace V Villepinte , 93","category":"Theatres","sub_category":" Espace V Villepinte ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/si-loin-si-proche-FNAC-1256477-nb-48182102.jpg","lat":48.960067,"long":2.552576,"description":"Théâtre musical Sous la forme d'un récit croisé, Si loin si proche raconte les rêves de retour en « Terre promise » dans les années 1970-1980 d'une famille immigrée. Déchirée entre une réalité quotidienne de citoyens français et sa fidélité à la jeune nation algérienne, elle ne cesse de chanter son amour pour l'Algérie tout en restant accrochée à la France. Le doute identitaire persiste ainsi jusqu'au recensement. Wahid fait son choix : ce ne sera ni l'une ni l'autre. Il s'engage en Algérie pour devenir déserteur en France. Mais avant, il célèbre ses noces au bled avec la belle Zanouba, entraînant sa famille dans une traversée rocambolesque.«Dans sa dernière création intime et politique Si loin si proche, Abdelwaheb Sefsaf, acteur, musicien et metteur en scène, met tout son souffle et son talent. On en ressort bouleversé.» L'Humanité.Coproduction Théâtre de la Croix Rousse (69), Théâtre de la Renaissance - Oullins (69), Ville du Chambon-Feugerolles (42), Centre Culturel Louis Aragon - Oyonnax (01), Le Train Théâtre - Portes-lès-Valence (26).La Compagnie Nomade in France est conventionnée par la DRAC Auvergne-Rhône-Alpes, la Région Auvergne-Rhône-Alpes et la Ville de Saint-Etienne. Elle est subventionnée par le département de la Loire et a reçu le soutien de la SPEDIDAM, du CNV et de la SACEM. ","event_url":"no_url"},{"name":"Exoria - Dub To Trance - Exoria - Dib To Trance à Aubervilliers le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Docks de paris , 93","category":"Concerts","sub_category":" Docks de paris ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exoria-dub-to-trance-FNAC-1256732-wg-65343629.jpg","lat":48.9135868,"long":2.3249307,"description":"EXORIA - DUB TO TRANCESamedi 1er Février 2020 - 22:00 - 06:00 - au Dock Eiffel (Paris) Line up : WOODY VIBES + BISOU + GONZI + EX-ECHO (TETRA HYDRO K MEETS L-XIR) + LA P'TITE FUMÉE + PSYLOTRIBE + PERFECT STRANGER Après 4 années de tournée partout en France, et avec toujours plus de collaborations et de lieux investis, Exoria continue d'évoluer pour devenir cette année un véritable festival itinérant ! Avec 16 dates dans 15 villes de France d'octobre 2019 à mai 2020, Exoria Festival s'étend sur tout le territoire avec une programmation Dub, Trance et Hard Music, une création artistique inédite : Ex-Echo, une scénographie interactive créée par L'Octopus, le tout mêlé à une histoire inédite racontée au public ! Cet événement est INTERDIT AUX MINEURS - Preuve d'identité avec photo obligatoire. Nous nous réservons le droit de refuser l'accès aux personnes en état d'ivresse, même détenteur d'un billet. Réservez vos places de concert pour : EXORIA - DUB TO TRANCE - DOCKS DE PARIS (EIFFEL) Le prix des places est à partir de : 27.50 €Date : samedi 1 février 2020 ","event_url":"no_url"},{"name":"Beats Across Borders #9 à Pantin le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Cité Fertile (14 Avenue Edouard Vaillant), 93","category":"Concerts","sub_category":" La Cité Fertile (14 Avenue Edouard Vaillant)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/beats-across-borders-20200108140705.jpg","lat":48.8991583,"long":2.3975302,"description":"Les rythmes et la fête traversent les frontières et les douleurs de l'exil. Ils ouvrent, au moins le temps d'une journée, un espace de partage et d'engagement, pour se rencontrer, échapper à l'hiver et surtout danser ensemble.  Pour sa 9ème édition, la Beats Across Borders, vous invite à partager cette journée de musique et d'engagement autour du thème des migrations. Danse, DJ set, jam, exposition et prise de parole au programme toute la journée, au chaud dans les halles colorées de la Cité Fertile.  La fête avec et pour les réfugié·e·s : La totalité des recettes de la Beats Across Borders finance les projets de l'association Sciences Po Refugee Help en faveur des migrant·e·s et réfugié·e·s. Une partie des places leur est réservée pour partager ensemble un après-midi de fête et de rencontre. Sciences Po Refugee Help est une association de soutien aux migrant·e·s et réfugié·e·s, indépendante, étudiante et apartisane. Au quotidien, elle propose des distributions d'aide matérielle d'urgence, de l'accompagnement juridique et aide à l'intégration par des cours de français et des activités sociales et culturelles. ::: AU PROGRAMME ::: On vous promet des découvertes, des influences venues d'au-delà des frontières et surtout de quoi danser toute la journée sans vous arrêter ! Performances, danses, exposition, stands associatifs et d'autres surprises vous attendent aussi ! Et comme toujours, un open mic permettra à toutes et tous d'exprimer ses qualités artistiques ou de prendre la parole sur son expérience des questions migratoires !(si vous souhaitez y participer, n'hésitez pas à nous contacter sur cette page : danse, chant, rap, poésie ou simple témoignage, toutes prestations sont les bienvenues) ::: PARTENAIRES ::: Nous remercions avec tout notre Forme Brute pour son travail sur l'identité graphiqueLa Cité FertileAlter Paname ::: BILLETTERIE ::: prévente : 10 sur place : 12 https://tinyurl.com/bab9tickets ::: INFOS PRATIQUES ::: 14 Avenue Edouard Vaillant, 93500 PantinHoraires : 15h - 00h (fin du son et sortie à 23h45 // dernière entrée 23h)Bar et restauration disponible sur place  RER E Pantin (4 minutes à pieds)Métro Quatre Chemins - ligne 7 (8 minutes à pieds) et Métro Hoche - ligne 5 (10 minutes à pieds)Tram 3 Ella Fitzgerald (5 minutes à pieds) Bus 170, 249, 330 arrêt Jean Moulin Parking à vélo à l'entrée du site. Pas de parking voitures.  La Beats Across Borders est un espace ouvert à toutes et tous, au-delà des nationalités et des frontières : aucun comportement xénophobe, sexiste ou à l'encontre de la communauté LGBT+ n'y sera admis. loveSite web : https://tinyurl.com/bab9ticketsInfos réservation :::: 🎫 BILLETTERIE 🎫 :::prévente en ligne : 10 ▶ https://tinyurl.com/bab9ticketssur place : 12  ","event_url":"https://tinyurl.com/bab9tickets"},{"name":"How Deep Is Your Love ? à Pantin le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Nue Galerie Recevez par e-mail les nouvelles informations sur How Deep Is Your Love ?., 93","category":"Expositions","sub_category":" Nue Galerie Recevez par e-mail les nouvelles informations sur How Deep Is Your Love ?.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/how-deep-is-your-love-20200116141418.jpg","lat":48.910231,"long":2.4501938512367083,"description":"","event_url":"no_url"},{"name":"Spectacle La Cravate - Avant Première - Saint Ouen le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Espace 1789  Recevez par e-mail les nouvelles informations sur La Cravate - Avant Première - Saint Ouen., 93","category":"Arts-du-spectacles","sub_category":" Espace 1789  Recevez par e-mail les nouvelles informations sur La Cravate - Avant Première - Saint Ouen.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-cravate-avant-premiere-saint-ouen-20200109163339.png","lat":48.910231,"long":2.4501938512367083,"description":"AVANT-PREMIÈRE EN PRÉSENCE DU CO-RÉALISATEURMATHIAS THÉRY, dans le cadre des 20es journées cinématographiques.  Samedi 1er février à 20h30Cinéma Espace 17892 Rue Alexandre Bachelet, 93400 Saint-Ouen La billetterie en ligne ouvrira prochainement La CravateDe Étienne Chaillou et Mathias ThéryFRANCE / 2019 / 96 min / VF / Documentaire Sortie Nationale le 5 Février 2020 BANDE ANNONCE : https://www.facebook.com/nourfilmscinema/videos/874393862956979/ Bastien a vingt ans et milite depuis cinq ans dans le principal parti d'extrême-droite. Quand débute la campagne présidentielle, il est invité par son supérieur à s'engager davantage. Initié à l'art d'endosser le costume des politiciens, on le surprend à rêver d'une carrière, mais de vieux démons resurgissent...Infos réservation :contact@nourfilms.com ","event_url":"no_url"},{"name":"Spectacle Le Sommelier à Le Blanc Mesnil le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre du Blanc-Mesnil  , 93","category":"Theatres","sub_category":" Théâtre du Blanc-Mesnil  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-sommelier-tmaster_rz7snyz1adv87s-w6-9436426.jpg","lat":48.910231,"long":2.4501938512367083,"description":"Avec Philippe Chevallier et Didier Gustin Dialogues percutants, rebondissements énergisants...À la manière d'un Sacha Guitry moderne, Patrick Sébastien nous livre une vision spiritueuse de la société La recette d'un cocktail explosif ?Ingrédient de base : le salon particulier d'un établissement étoilé. Ajoutez-y subtilement : une forte dose d'un malicieux sommelier poussant le bouchon de plus en plus loin, gouleyant à souhait, acide mais sans amertume, un véritable sérum devérités impertinentes qui explosent en bouche... Une décoction d'un député léger, canaille sentimentale givrée par l'ultimatum de sa maîtresse.Une double rasade de saveurs féminines : l'une charnue et capiteuse, l'autre austère et piquante, voire madérisée.Mixez ces quatre éléments, agitez-les fortement et vous obtenez une comédie d'une efficacité comique imparable. Avec Philippe Chevallier, Marianne Giraud, Didier Gustin, Juliette PoissonnierUne pièce de Patrick Sébastien Mise en scène Olivier Lejeune, assisté de Cyril Lejeune Décors Pauline Lejeune Musique Raphaël SanchezRéservez vos places de theatre pour : LE SOMMELIER - THEATRE DU BLANC-MESNIL Le prix des places est à partir de : 37.40 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE SOMMELIER. ","event_url":"no_url"},{"name":"Thierry Eliez Trio à Les Lilas le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Triton  , 93","category":"Concerts","sub_category":" Le Triton  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":-34.1579223,"long":-70.7080422,"description":" Thierry Eliez est un absolu pianistique à visage humain, il jouera son album labyrinthique “Improse Extended” sorti sur le Label “Dood”. Une odyssée solaire, sans limites qu'il partage avec deux générations de conteurs hors-norme : André Ceccarelli, batteur iconique et Ivan Gélugne, jeune loup de la contrebasse contemporaine. D'une liberté totale et démesurée, ces trois narrateurs de l'immédiateté s'imprègnent et se connectent pour tisser de nouvelles extensions à leur fantaisie surréaliste, prenante, singulière, pour une musique d'une profonde sensibilité. ","event_url":"no_url"},{"name":"Carnaval De Barranquilla À Paris #4 à Montreuil le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Marbrerie  , 93","category":"Concerts","sub_category":" La Marbrerie  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":46.5629564,"long":5.3656974,"description":"Carnaval de Barranquilla à Paris #4, une expérience carnavalesque à vivre pour découvrir la beauté et les richesses de cette région. Au programme, les danseurs de l' Academia Maritza Arizala pour vous faire danser sur les rythmes du Carnaval, suivi des concerts de La Rueda et Radio Palenke qui embraseront la piste de danse aux sonorités cumbieras y champetua, au coeur des traditions et des pulsations afro-caribéennes. Enfin, Buenavibra DJ sera notre DJ invité pour faire vivre les standards du genre y los grandes clasicos al ritmo de la Sabrosa Musica de Colombia !!! PROGRAMMATION 2020 ? DANSE ACADEMIA MARITZA ARIZALA : DANZA DEL CARNAVAL Envie de vous initier à la Cumbia et autres rythmes du carnaval? L' Academia Maritza Arizala vous offre un cours de danse spécial Carnaval de Barranquilla. Apprenez les pas de base des différents rythmes et mettez-les en pratique toute la nuit!! (Ouvert à tout niveau)? https://www.facebook.com/academiamaritzaarizala? https://www.youtube.com/watch?v=mUfCv5QDIOs ? LIVES LA RUEDA DE MADRID (Cumbia Psychédélique) La Rueda de Madrid, musique afro-colombienne et cumbia psychédélique. La Rueda propose des sons futuristes basés sur des legs ancestraux, principalement issus de la musique de gaitas et de tambours.? https://www.youtube.com/watch?v=oPfZIDDjWKo? https://www.facebook.com/larueda.live/ RADIO PALENKE (Champeta \u0026 Afro-Caraïbes) Radio Palenke vous embarque pour un voyage au son des guitares chaloupées et des rythmiques enivrantes. Dernière étape fran?aise avant leur Colombia Tour 2020.? https://www.youtube.com/watch?v=28raZxvjw-4? https://www.facebook.com/radiopalenke/ ? DJ SET BUENAVIBRA DJ Réalisateur audiovisuel, musicien et DJ Colombien installé à Dijon, il trouve la synthèse entre rythmes traditionnels et sons actuels. Buenavibra DJ sera notre DJ invité pour faire vivre les standards du genre y los grandes clasicos al ritmo de la Sabrosa Musica de Colombia !!!? https://www.mixcloud.com/Buenavibra/stream/? https://www.facebook.com/BuenavibraDj/Site web : https://lamarbrerie.fr/carnaval-de-barranquilla-a-paris-4/Infos réservation :Tél. 01 43 62 71 19 - Email. contact@lamarbrerie.fr ","event_url":"https://lamarbrerie.fr/carnaval-de-barranquilla-a-paris-4/"},{"name":"Spectacle Crocodiles à Montreuil du 1 au 11 février 2020","date_start":"2020-02-01","date_end":"2020-02-11","address":" Nouveau Théâtre Montreuil  , 93","category":"Jeune-publics","sub_category":" Nouveau Théâtre Montreuil  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/img-liste-20191031162910.jpg","lat":48.910231,"long":2.4501938512367083,"description":"Spectacle à partir de 9 ans.La longue odyssée solitaire d'un enfant parti de son petit village d'Afghanistan pour trouver une vie meilleure.Un récit de vie et un conte citoyen. Un jeune homme, Enaiat, se souvient avec nous de son histoire. Une odyssée terrible guidée par l'espoir qui commence dans les montagnes d'Afghanistan où sévissent la guerre, la dictature des talibans et les persécutions. A dix ans à peine,il s'enfuit grâce à sa mère.Seul, il entreprend un immense voyage qui lui fera traverser six pays du Moyen-Orient et d'Europe. Rémi Fortin,acteur que l'on a pu voir dans Western et Shock Corridor, comédien associé au Nouveau théâtre de Montreuil, incarne avec finesse cet enfant plus malin que le destin. À partir du récit délesté de sentimentalisme et de pathos d'Enaiatollah Akbari (publié sous le titre Dans la mer il y a des crocodiles), la Compagnie Barbès 35 nous met à hauteur d'enfant pour dire l'urgence d'accueillir l'étranger, d'offrir l'hospitalité à ceux qui se battent pour vivre, malgré les « trafiquants d'hommes » et tous les autres « crocodiles ».Site web : http://www.nouveau-theatre-montreuil.com/Infos réservation :http://www.nouveau-theatre-montreuil.com/fr/programme/crocodiles ","event_url":"http://www.nouveau-theatre-montreuil.com/"},{"name":"Release-Party de L'1consolable à Romainville le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Annexe du Train de vie  , 93","category":"Concerts","sub_category":" L'Annexe du Train de vie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/release-party-de-l-consolable-20191120112003.jpg","lat":48.910231,"long":2.4501938512367083,"description":"RELEASE-PARTY DE L'1CONSOLABLE ! Samedi 1er Février 2020, 20h.Concert. Musique rap. « Loin de se morfondre sur son sort, L'1consolable est celui qui refuse de se consoler de ce dont il n'y a pas matière à se consoler: le sort réservé aux dominé-e-s par une organisation sociale capitaliste, raciste, sexiste et spéciste, prête à tout pour se perpétuer et conserver ses privilèges.»  Après un premier concert cette saison à L'Annexe 15 Novembre 2019, retrouvez L'1consolable le 1er Février 2020 pour la présentation de son nouvel album, Sauvage, en avant-première ! Ecriture, composition \u0026 interprétation : L'1consolable INFOS / RESA : 09 53 14 50 99 ou RESERVATION@ANNEXEROMAINVILLE.COM Se rendre à L'Annexe : 95 avenue du Docteur David Rosenfeld, 93230 Romainville Accès : Métro 11 (Mairie des lilas) / Bus : 322, 129, 105... Evénement FB du spectacle : https://www.facebook.com/events/369327820630851/Adhésion 5 + Participation libreSite web : http://annexeromainville.com/Infos réservation :09 53 14 50 99 // reservation@annexeromainville.com // http://annexeromainville.com/index.php/reservation/ ","event_url":"http://annexeromainville.com/"},{"name":"Trio Aralia Violon, Violoncelle, Piano à Tremblay en France le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'odéon Scène Jean Roger Caussimon  , 93","category":"Concerts","sub_category":" L'odéon Scène Jean Roger Caussimon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trio-aralia-violon-violoncelle-piano-20191216130750.jpg","lat":48.910231,"long":2.4501938512367083,"description":"En cette fin du XIXe siècle Brahms et Debussy s'orientent vers l'écriture de pièces courtes pour des formations réduites ici le trio violon, violoncelle et piano, l'occasion pour eux de nous donner une musique dont la passion nous parle par la fulgurance, la force par la brièveté. C'est aussi dans la brièveté que le compositeur italien Giovanni Sollima exprime des influences classiques, rock, klezmer, dans ses Short Trio Stories (2012). Programme :Giovanni Sollima Short Trio Stories (2012)Johannes Brahms Trio pour piano et cordes n°3, en do mineur Op. 101Claude Debussy  Trio pour piano, violon et violoncelle, en sol majeur ENTREE LIBRE sous réservationSite web : https://www.lodeonscenejrc.com/billetterie-1/Infos réservation :Par téléphone : 01.49.63.44.18Par mail : reservations.odeon@tremblayenfrance.frHoraires de la billetterie sur place: du mardi au vendredi de 16h à 18h; le mercredi de 10h à 13h et de 14h à 18h; le samedi de 10h à 13h (hors journée de concert et vacances scolaires)Journée de concert : une heure avant le début du spectacleATTENTION: Les réservations téléphoniques ou mail sont valables jusqu'à 48 heures avant le jour du concert. ","event_url":"https://www.lodeonscenejrc.com/billetterie-1/"},{"name":"Spectacle Deal à Tremblay en France le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Louis Aragon  , 93","category":"Theatres","sub_category":" Théâtre Louis Aragon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jean-baptiste-andre-6821692.jpg","lat":48.9509303,"long":2.5712248,"description":"Pacte secret entre cirque, danse et théâtre\t","event_url":"no_url"},{"name":"Spectacle Filles \u0026 Soie à Saint Denis le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Gérard Philipe Saint Denis  , 93","category":"Jeune-publics","sub_category":" Théâtre Gérard Philipe Saint Denis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":48.910231,"long":2.4501938512367083,"description":" Drapée d'un castelet de soie, entourée d'ombres colorées et d'objets insolites, une comédienne raconte à sa manière Blanche-Neige, Peau d'Âne et La Petite Sirène. Espiègle, elle pointe les diktats auxquels les princesses sont soumises pour toujours plaire. Être aimée tout en étant soi-même, cela ne devrait pas être si compliqué ! Ce spectacle pour les plus jeunes (filles et garçons, bien sûr !) tord délicatement le cou à quelques idées reçues.  ","event_url":"no_url"},{"name":"Stage de Clown (Premiers pas, premiers mots...) à Montreuil du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Cap Etoile (10, Rue Edouard Vaillant), 93","category":"Arts-du-spectacles","sub_category":" Cap Etoile (10, Rue Edouard Vaillant)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/stage-de-clown-premiers-pas-premiers-mot-20200103134840.jpg","lat":48.910231,"long":2.4501938512367083,"description":"Stage proposé par la Compagnie À VOL D'OISEAU (Paris)Samedi 1 (13-18h) - Dimanche 2 février 2020 (10-17h)Direction artistique : Fransoise Simon________________________________________Funambule de la vie, le clown pointe son nez lorsque le comédien dérape ; il s'agit alors de lui ouvrir la porte, l'accompagner dans ses premiers pas, lui apprendre à tomber et se relever, enfin lui lâcher la main pour l'aider à grandir au contact du monde ! En prenant conscience de ce déséquilibre qui provoque le rire, le plus souvent même à son insu, le clown se joue des conventions et des idées reçues. À tous les problèmes, le clown trouve une solution, et des réponses les plus inattendues aux questions qui animent l'être humain. Le clown déconstruit la réalité de la vie pour en réorganiser les éléments dans une nouvelle réalité, la sienne ! Et avec cette liberté si précieuse de s'accepter tel que l'on est, d'en rire, d'en faire rire, de dire oui... d'être totalement soi-même jusqu'au ridicule !Le stage propose différents chemins vers ces zones fragiles qui sont les fondements de notre propre clown à la frontière du rire et des larmes, entre la permanence et le moment fuyant de l'instant présent sans cesse renouvelé. Patience et urgence sont les deux extrêmes nécessaires pour que le clown se manifeste dans l' « ici et maintenant ». ----------------------------Stage tous publics La pédagogie est adaptée aux participants. Les exercices d'échauffement sont collectifs et communs à tous, mais il sera tenu compte du niveau et de la \"forme\" de chacun! En ce qui concerne les impros, ce qui est vrai pour l'un ne l'est pas nécessairement pour l'autre. Le travail est individualisé d'office. Plaisir et bienveillance sont les mots clés du stage.________________________________________________Télécharger le flyer: https://drive.google.com/open?id=1PO4eAbUo0ShVGXeJ-mPvUmJ7PL_z3-rSSite web : http://clownairlinescompany.blogspot.com/Infos réservation :Renseignements et inscriptions : 06 86 94 77 39 - avoldoiseau@wanadoo.fr ","event_url":"http://clownairlinescompany.blogspot.com/"},{"name":"Pascal Obispo à Epinay sur Seine le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace lumière , 93","category":"Concerts","sub_category":" Espace lumière ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pascal-obispo-20190821110331.jpg","lat":48.95471175,"long":2.3139488198740583,"description":"","event_url":"no_url"},{"name":"Spectacle La Cravate - Avant Première - Bobigny le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Conservatoire Jean Wiener (2 Place De La Libération), 93","category":"Arts-du-spectacles","sub_category":" Conservatoire Jean Wiener (2 Place De La Libération)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-cravate-avant-premiere-bobigny-20200109163632.png","lat":48.90662915,"long":2.4392103643300773,"description":"AVANT-PREMIÈRE EN PRÉSENCE DU CO-RÉALISATEURMATHIAS THÉRY, dans le cadre du Festival Repérages. Dimanche 2 février à 15HConservatoire Jean Wiener2 Place de la Libération, 93000 Bobigny La billetterie en ligne ouvrira prochainement La CravateDe Étienne Chaillou et Mathias ThéryFRANCE / 2019 / 96 min / VF / Documentaire Sortie Nationale le 5 Février 2020 BANDE ANNONCE : https://www.facebook.com/nourfilmscinema/videos/874393862956979/ Bastien a vingt ans et milite depuis cinq ans dans le principal parti d'extrême-droite. Quand débute la campagne présidentielle, il est invité par son supérieur à s'engager davantage. Initié à l'art d'endosser le costume des politiciens, on le surprend à rêver d'une carrière, mais de vieux démons resurgissent...Infos réservation :contact@nourfilms.com ","event_url":"no_url"},{"name":"Spectacle Blanche Neige Et Les Sept Nains à Le Blanc Mesnil le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre du Blanc-Mesnil  , 93","category":"Danses","sub_category":" Théâtre du Blanc-Mesnil  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/blanche-neige-et-les-sept-nains-tmaster_rz7snyz1adv8ae-z7-93059461.jpg","lat":48.910231,"long":2.4501938512367083,"description":"Grand Ballet de Kiev Voici un ballet qui va ravir l'imaginaire des petits et des grands grâce aux danses, aux péripéties et à l'interprétation de ce conte merveilleux des frères Grimm. Blanche Neige est une très jolie princesse. Sa belle-mère, la Reine, sentant qu'un jour la beauté de Blanche Neige dépasserait la sienne donne l'ordre à son garde-chasse de la tuer. N'ayant pas le courage d'exécuter ses ordres, il l'abandonne dans la forêt... Et tout le monde connaît la suite !Ce conte classique est mis en scène et chorégraphié avec bonheur, les costumes qui habillent les danseurs font merveille, tout concourt pour offrir un ballet coloré avec des moments heureux qui réveillent le coeur de toutes les petites ballerines en devenir. Ce spectacle est un régal pour tous les admirateurs de la danse et la virtuosité des artistes russes issus du célèbre Grand Ballet de Kiev ne laisse personne indifférent. Pour les amoureux de grands ballets narratifs et populaires comme on en voit peu. Chorégraphie Hanry MayorovMusique Bogdan PavlovskyAvec 40 danseurs du Grand Ballet de KievRéservez vos places de danse pour : BLANCHE NEIGE ET LES SEPT NAINS - THEATRE DU BLANC-MESNIL Le prix des places est à partir de : 38.50 €Date : dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BLANCHE NEIGE ET LES SEPT NAINS. ","event_url":"no_url"},{"name":"Spectacle Un Petit Hublot Dans Le Ciel à Les Pavillons Sous Bois le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Espace des arts Les Pavillons sous bois , 93","category":"Jeune-publics","sub_category":" Espace des arts Les Pavillons sous bois ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/un-petit-hublot-dans-le-ciel-20191113192404.jpg","lat":48.9028726,"long":2.5066879,"description":"Spectacle à partir de 3 ans.Un petit hublot de ciel est un spectacle qui nous invite à contempler la nature. La lanterne vive projette la lumière d'une aurore et c'est la vie animale qui commence... Un arbre se dresse puis se transforme en écrevisse qui s'efface dans le sable, un oiseau s'envole. L'un après l'autre, les arbres, les animaux et les insectes font leur apparition avec leurs rythmes, leurs actions et leurs rencontres. Le musicien soutient cette vie avec la richesse des sons de ses divers instruments (contrebasse, flûte traversière, tambour, gong, buthang, grelots). Les poèmes de Jules Supervielle ouvrent encore un peu plus les portes de notre imaginaire. Un voyage magique, doux et sensible adapté aux plus petits mais qui plaira tout autant aux plus grands. Jean-Claude Oleksiak, contrebasse, flûte \u0026 percussions Catherine Morvan, comédienne et chanteuse Ciné-lanterne Théâtre d'ombre \u0026 musique À partir de 3 ans Compagnie Les Bruits de la lanterne Durée : 45 minSite web : http://espace-des-arts.fr/Infos réservation :0141551280 ","event_url":"http://espace-des-arts.fr/"}]