[{"name":"Sculpture et Peinture - Espaces Formes Lumières à Vannes du 31 janvier au 29 février 2020","date_start":"2020-01-31","date_end":"2020-02-29","address":" Galerie Des Bigotes (5 Rue De La Bienfaisance), 56","category":"Expositions","sub_category":" Galerie Des Bigotes (5 Rue De La Bienfaisance)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-sculpture-et-peinture-espaces-20191223171418.jpg","lat":47.662873000000005,"long":-2.7717103410256465,"description":"Philippe Le Ray SculpturePhilippe Vergoz Peinture \" Espaces Formes Lumières \"\"Les peintures de Philippe Vergoz et mes sculptures prennent racine dans la nature.Dans chacune de nos oeuvres, nous essayons de créer un espace épuré et signifiant.  Il est intéressant de revenir à une forme simple. Celle-ci permet de s'ouvrir avec plus de perspicacité à la complexité du monde, comme si la simplicité avait la capacité de renouveler notre regard. Les règnes de la nature, le minéral, le végétal, l' animal ou encore l' humain, prennent alors tout leur sens.  La lumière rend vivant et dynamique, le dialogue entre nous et les créations\". Philippe Le RayPhilippe Vergoz: Portrait par osmanegalerie (2009)Philippe Le Ray: www.philippeleray-sculpteur.com Exposition du 31 janvier au 29 février 2020Galerie Les Bigotes, 5 rue de la Bienfaisance à VannesOuverture du mardi au samedi de 14h à 18h - Entrée libreVernissage le 31 janvier à 18 hPrésence des artistes le 31 à partir de 17h ainsi que les samedis 1, 22 et 29 février.Les Bigotes: https://www.facebook.com/Galerie-les-Bigotes-243274472742709/Site web : https://www.facebook.com/Galerie-les-Bigotes-243274472742709/Infos réservation :Entrée Libre ","event_url":"https://www.facebook.com/Galerie-les-Bigotes-243274472742709/"},{"name":": Eric Courtet à Hennebont du 1er février au 11 avril 2020","date_start":"2020-02-01","date_end":"2020-04-11","address":" Artothèque Galerie (15, Rue Gabriel Péri), 56","category":"Expositions","sub_category":" Artothèque Galerie (15, Rue Gabriel Péri)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vernissage-20200127143348.jpg","lat":47.662873000000005,"long":-2.7717103410256465,"description":"\"D'où viennent nos pères? Qui sont-ils? Que transmettent ils? Et qu'attendent les fils? A partir de ces interrogations, je choisis de m'approcher de certains d'eux. A la lisière de leur histoire. Les moments partagés naissent ainsi devant moi, deviennent précieux à travers l'objectif. Les gestes se font, doucement, les regards se trouvent, souvent. Les mots se disent, parfois. Et les choses se répercutent. \"Apparent(é)s\" se révèle, sous le signe du lien... \" ","event_url":"no_url"},{"name":"La Route Fleurie à Questembert le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" L'asphodele , 56","category":"Concerts","sub_category":" L'asphodele ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-route-fleurie-TMASTER_rZ7SnyZ1AdZ_e9-ch-53512770.jpg","lat":46.4629835,"long":-1.1958889,"description":"","event_url":"no_url"},{"name":"Spectacle Une Semaine Pas Plus à Vannes du 29 janvier au 21 mars 2020","date_start":"2020-01-29","date_end":"2020-03-21","address":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury), 56","category":"Theatres","sub_category":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/une-semaine-pas-plus-FNAC-1249414-qo-36927666.jpg","lat":47.662873000000005,"long":-2.7717103410256465,"description":"Paul fait croire à Sophie que son meilleur ami Martin, venant de perdre sa mère, va venir s'installer quelque temps chez eux.Il veut en réalité la quitter, pensant que ce ménage à trois fera exploser leur couple... Martin, pris au piège, accepte. Mais ce sera \" une semaine... pas plus ! \"Démarre alors un ménage à trois totalement explosif, \" véritables \" chaises musicales avec son lot de mensonges, de coups bas et autres plaisirs quotidiens. ","event_url":"no_url"},{"name":"Spectacle Jamais Le Deuxieme Soir à Vannes du 15 janvier au 29 février 2020","date_start":"2020-01-15","date_end":"2020-02-29","address":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury), 56","category":"Theatres","sub_category":" Le Zygo Comedie (14 Rue Du Lieutenant Colonel Maury)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jamais-le-deuxieme-soir-FNAC-1249423-8w-95415855.jpg","lat":47.662873000000005,"long":-2.7717103410256465,"description":"Qand les femmes font comme les hommes !Et si les femmes étaient le sexe fort ?Et si les rôles étaient inverses ?Et si elles ne croyaient plus au grand amour ?Et si l'homme idéal venait frapper à leur porte ?Et si elles voulaient consommer le premier soir ?Et si l'homme était plus romantique que la femme ?Quand la belle ne croit plus au prince charmant !Plus de 200000 spectateurs. ","event_url":"no_url"},{"name":"Spectacle Pinocchio à Auray le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Centre Culturel Athéna  , 56","category":"Jeune-publics","sub_category":" Centre Culturel Athéna  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pinocchio-20190925143024.jpg","lat":47.665577,"long":-2.989667003690038,"description":"Spectacle à partir de 6 ans.Théâtre - MarionnettesLa compagnie espagnole La Baldufa nous replonge dans le célèbre conte de Pinocchio à l'aide de papier et de bois. S'inspirant du conte initiatique, la compagnie embarque les spectateurs dans une version où tout prend vie au rythme des aventures de la marionnette et propose une réflexion sur l'éducation, l'effort, la responsabilité et la sincérité.Billetterie auprès du Centre Culturel Athéna et en ligne sur www.auray.frSite web : http://www.auray.frInfos réservation :Centre Culturel AthénaPlace du Gohlérez 56400 Aurayreservation.athena@ville-auray.fr02 97 56 18 00Billetterie en ligne sur www.auray.fr ","event_url":"http://www.auray.fr"},{"name":"Station Bonne Nouvelle à Ploemeur le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" L'oceanis  , 56","category":"Concerts","sub_category":" L'oceanis  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.7327785,"long":-3.4236137,"description":"Avec Charlotte Valandrey et Christian Vadim Julie, artiste-peintre déjantée et fantasque, est au bord de la crise de nerfs. Après vingt ans de vie commune, elle apprend que son mari, fonctionnaire à la RATP, quitte précipitamment le domicile conjugal pour une jeune blonde glamour, rencontrée sur son lieu de travail... Furieuse, elle se précipite à la station de métro et réclame des explications auprès du chef de station, le bourru et tendre David. Une confrontation explosive. Un face-à-face tonitruant. Une rencontre choc. Une comédie irrésistible, virevoltante et romantique incarnée avec panache par Charlotte VALANDREY et Christian VADIM, duo tendre et complice. Réservez vos places de theatre pour : STATION BONNE NOUVELLE - OCEANIS Le prix des places est à partir de : 21.50 €Date : dimanche 23 février 2020 ","event_url":"no_url"},{"name":"Spectacle Station Bonne Nouvelle à Ploemeur le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" L'oceanis  , 56","category":"Theatres","sub_category":" L'oceanis  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/christian-vadim-40884799.jpg","lat":47.7327785,"long":-3.4236137,"description":" Avec Charlotte Valandrey et Christian Vadim Julie, artiste-peintre déjantée et fantasque, est au bord de la crise de nerfs. Après vingt ans de vie commune, elle apprend que son mari, fonctionnaire à la RATP, quitte précipitamment le domicile conjugal pour une jeune blonde glamour, rencontrée sur son lieu de travail... Furieuse, elle se précipite à la station de métro et réclame des explications auprès du chef de station, le bourru et tendre David. Une confrontation explosive. Un face-à-face tonitruant. Une rencontre choc. Une comédie irrésistible, virevoltante et romantique incarnée avec panache par Charlotte VALANDREY et Christian VADIM, duo tendre et complice. ","event_url":"no_url"}]