[{"name":"Spectacle Le Ballet Royal De La Nuit à Versailles du 29 novembre 2015 au 17 mai 2020","date_start":"2015-11-29","date_end":"2020-05-17","address":" Château de Versailles  , 78","category":"Danses","sub_category":" Château de Versailles  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.804425249999994,"long":2.120285270992599,"description":"Le spectacle Le Ballet Royal De La Nuit a lieu dans le cadre de la Soirée Nouvel an Versailles 2020. 1653 : Le jeune Louis XIV a quinze ans, il vient d'être sacré ? Reims Roi de France et de Navarre. Mais son activité favorite est la danse qu'il apprend avec les meilleurs maîtres depuis l'âge de sept ans. Il apparaît pour la première fois dans un ballet de cour en 1651, puis ses qualités se fortifiant, il devient un danseur remarquable.? Le Ballet de la Nuit? arrive ? point nommé : en cette année 1653, le Fronde se finissant, Louis est plus que jamais légitime. Dans cette vaste allégorie de la Nuit vaincue par le Jour (le bien triomphant du mal...), Louis va incarner durant toute la soirée différents personnages (une Heure, un Curieux, un Ardent, un Furieux) pour être enfin, dans la conclusion du ballet, l'incarnation de l'Aurore : Le Soleil qui me suit c'est le jeune Louis ; la troupe des astres s'enfuit, dès que ce grand Roi s'avance. Cette première apparition du Roi Soleil, symbole qui ne le quittera plus, marque l'apogée d'un ballet de cour exceptionnel : Benserade, Boesset, Cambefort, Lambert ont réuni leurs talents pour un spectacle d'une grande durée, avec quarante-cinq entrées qui voient défiler les personnages, symboles et animaux les plus inattendus, incarnés par les membres de la famille royale, et des chanteurs et danseurs professionnels. Les décors et machines de Torelli font merveille dans la salle du Petit-Bourbon, et leur gravure permet la diffusion de cette représentation d'exception, suivie de six autres. Dansé devant la Reine, la cour et Mazarin, le? Ballet de la Nuit? pose Louis XIV en figure principale de son royaume.Sébastien Daucé et Francesca Lattuada ont convoqué musiciens, chanteurs et acrobates pour faire revivre l'émerveillement d'une soirée sans égal, symbole de la passion de Louis XIV pour les arts, et aube de l'opéra fran?ais. Le triomphe de cette production lors de sa création en 2017 appelait sa reprise pour les célébrations de l'inauguration de l'Opéra Royal : grande cérémonie de cour, magnifique mise en scène qui éblouit les spectateurs de tous âges, ses représentations se tiendront dans les dates exactes du 250e anniversaire de notre théâtre (16 mai 1770). Programme :Le Ballet Royal de la NuitGrand divertissement pour le jeune Roi SoleilD'après? Le Ballet Royal de la Nuit? (1653) d'Isaac de Benserade (1613-1691), Jean de Cambefort (1605-1661), Louis Constantin (1585-1657).? Avec des extraits d'Orfeo? (1647) de Luigi Rossi (1597-1653),? Ercole Amante? (1661) de Francesco Cavalli (1602-1676), et des airs de ballet d'Antoine Boësset (1587-1643) et Michel Lambert (1610-1696).Créé le 23 février 1653 au Petit-Bourbon ? Paris. Avec :Lucile Richardot? La Nuit, Vénus ItalienneViolaine Le Chenadec? Une Heure, Cintia, Une Grâce Fran?aiseCaroline Weynants? Eurydice, Une Grâce Fran?aiseIlektra Platiopoulou? JunonCaroline Dangin-Bardot? Vénus, Le SilencePerrine Devillers? Pasitea, Mnémosyne, L'AuroreLéa Trommenschlager? La Lune, Déjanire, Une Grâce Fran?aiseDavid Tricou? ApollonNN? EndymionEtienne Bazola? Le SommeilRenaud Bres? HerculeNicolas Brooymans? Grand SacrificateurDanseur, acrobates, jongleursEnsemble Correspondances Choeur et orchestre? Sébastien Daucé? Direction et reconstitution musicalesFrancesca Lattuada? Mise en scène, chorégraphies, scénographie, costumesOlivier Charpentier? Dessin des costumesAteliers MBV Bruno-Fatalot? Réalisation des costumesCatherine Saint-Sever? Création maquillages, coiffures et perruquesAitor Ibañez? Création vidéo (extraits vidéo de Mark Bone et Dan Rubotton)Christian Dubet? Lumières ","event_url":"https://78.agendaculturel.fr/festival/soiree-nouvel-an-versailles-2020.html"},{"name":"Spectacle La Rose Et La Hache à Versailles du 29 au 30 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-30","address":" Théâtre Montansier  , 78","category":"Theatres","sub_category":" Théâtre Montansier  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-rose-et-la-hache-FNAC-1220214-wk-65384073.jpg","lat":48.808062,"long":2.1243492,"description":"D'après Richard III de Shakespeare, adaptation Carmelo Bene,mise en scène et lumières Georges Lavaudant,traduction Jean-Paul Manganaro et Danielle Dubroca, Avec Astrid Bas, Ariel Garcia-Valdès, Babacar M'Baye Fall, Georges Lavaudant et Irina SolanoCréé en 1979, La Rose et la Hache est un bijou, un des spectacles les plus fameux du metteur en scène et de son complice de jeu, Ariel Garcia-Valdès. Quarante ans après la création, les deux artistes se retrouvent pour une ultime reprise, célébrant avec le public une longévité singulière dans un art par nature éphémère. Georges Lavaudant a souvent répété que jamais il n'aurait monté La Rose et la Hache, s'il n'avait eu Ariel Garcia Valdès à ses côtés.Un tel rôle exige un interprète d'exception. Richard, en somme, n'est pas seulement une abomination de la nature, un bossu, un pied-bot, doté de dents dès sa naissance. « Richard » est le nom d'une machine à produire des possibilités théâtrales inouïes, proprement impensables. Au cours de la dernière nuit avant sa mort, sur le champ de bataille, Richard réécrit ou rejoue quelques fragments épars d'un destin déjà refermé, et qui sont désormais comme autant de facettes d'un diamant plongé dans l'ombre. « Voici donc qu'Ariel Garcia-Valdès, après presque quarante ans, reprend le cérémonial de l'invention de Richard – et dès ses premiers gestes, le timbre de sa voix, surgi de très loin, immémorial, voici que Richard est revenu : avec une présence d'une évidence et d'une force telles que même ceux d'entre nous qui n'avions pas eu la chance de le voir à Rome en 1979 ou en 1984 au Festival d'Avignon — oui, même nous, avec la même jubilation, nous l'aurons aussitôt reconnu. » Daniel LoayzaProduction Odéon-Théâtre de l'Europe, MC2/Grenoble ","event_url":"no_url"},{"name":"Aurélie Slonina - La Dérive des Météores à Versailles du 24 janvier au 29 mars 2020","date_start":"2020-01-24","date_end":"2020-03-29","address":" La Maréchalerie centre d'art contemporain  , 78","category":"Expositions","sub_category":" La Maréchalerie centre d'art contemporain  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/06/aurelie-slonina-la-derive-des-meteores-yu3z.jpg","lat":48.8026495,"long":2.136002503288708,"description":"LA DERIVE DES METEORES Aurélie SloninaDu 24 janvier au 29 marsVernissage le jeudi 23 janvier de 18h à 22h La Maréchalerie présente une nouvelle exposition monographique d'Aurélie Slonina. Dans la continuité de ses précédentes expositions qui convoquent l'urbanisme et nos fantasmes de modernités, Aurélie Slonina mène une réflexion sur notre rapport ambigu à la nature. Mettant en scène les objets de la nature urbaine, elle nous introduit dans un monde tourné vers le futur où les éléments semblent défier l'homme. Faisant de la nature l'axe central de ses recherches, elle confronte sans cesse ses différentes conceptions à la fois sauvage et invasive ou artificielle et domestique dans le devenir des activités humaines.Site web : http://lamarechalerie.versailles.archi.fr/index.php?page=expositions\u0026rubrique=fiche\u0026id=1801 ","event_url":"http://lamarechalerie.versailles.archi.fr/index.php?page=expositions\u0026rubrique=fiche\u0026id=1801"},{"name":"Né en 70 à Croissy sur Seine du 8 janvier au 2 février 2020","date_start":"2020-01-08","date_end":"2020-02-02","address":" Espace Chanorier , 78","category":"Expositions","sub_category":" Espace Chanorier ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ne-en-20200108114601.png","lat":48.87774165,"long":2.152510444828918,"description":"L'exposition né en 70, retrace les premiers pas de l'homme sur la lune en brique de lego et de rétrospective de vieux jouets. À cette occasion, le château de Chanorier se transforme en véritable odyssée ludique et vous transporte à travers le temps et l'espace et vous fait revivre les plus gros succès des Seventies.  Un événement idéal, à profiter en famille et entre amies ","event_url":"no_url"},{"name":"Jérôme Bouscarat peint des capriccios à Fourqueux du 28 janvier au 15 février 2020","date_start":"2020-01-28","date_end":"2020-02-15","address":" Galerie Atelier Pièce Unique  , 78","category":"Expositions","sub_category":" Galerie Atelier Pièce Unique  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jerome-bouscarat-peint-des-capriccios-20200116182136.jpg","lat":48.8026495,"long":2.136002503288708,"description":"Fidèle à sa démarche qui mêle histoire de l'art et recherche plastique, Jérôme Bouscarat présente dans cette nouvelle exposition à l'Atelier Pièce Unique une série de peintures sur bois inspirées des « caprices » ou « capriccios », ces paysages imaginaires de la peinture classique. « Peindre dans la nature m'ennuierait. Je préfère inventer, explorer la façon dans mes prédécesseurs peignaient le paysage. J'aime décrypter les styles des maîtres de la Renaissance, des classiques comme Nicolas Poussin ou des peintres modernes comme Maurice de Vlaminck. Les paysages de ce dernier, même imparfaits, me touchent ainsi beaucoup. » L'artiste présente dans cette exposition une série de tableaux tout juste sortis de l'atelier : paysages de neige, campagnes traversées de personnages romantiques. Pour les peindre, il a utilisé une technique ancestrale, la peinture à l'encaustique, qui existait bien avant la peinture à l'huile. « Je vais chercher ma cire chez un apiculteur, je réalise mes couleurs en la faisant fondre avec des pigments. L'encaustique permet des effets de matière très originaux. On peut la travailler en épaisseur, en transparence. Elle garde toujours un aspect léger, aérien. » Il s'agit cependant d'une technique exigeante, qui s'applique à chaud et demande une certaine habilité du fait de son temps de séchage très rapide. Comme à son habitude, l'artiste ne se laisse pas enfermer par la tradition, il préfère les chemins de traverse. Il associe la cire avec d'autres techniques, comme l'huile, l'acrylique, il intègre dans la matière des éléments naturels. Ses paysages, déclinant des camaïeux bruns bleutés, oscillent entre rêve et réalité. La cire, impétueuse, voluptueuse, ajoute une touche d'onirisme...Site web : https://atelier-piece-unique.com/Infos réservation :0134519431 ","event_url":"https://atelier-piece-unique.com/"},{"name":"\"Couleurs\" à Versailles du 20 janvier au 16 février 2020","date_start":"2020-01-20","date_end":"2020-02-16","address":" Galerie Modern'Art Recevez par e-mail les nouvelles informations sur Exposition \"Couleurs\"., 78","category":"Expositions","sub_category":" Galerie Modern'Art Recevez par e-mail les nouvelles informations sur Exposition \"Couleurs\".","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-couleurs-20200118110243.png","lat":48.8026495,"long":2.136002503288708,"description":"Frank Sèves expose ses oeuvres récentes, des huiles sur toile abstraites et colorées dont les thèmes sont chers à l'artiste.Frank Sèves sera présent dans la Galerie et peindra sur place pour partager son art et sa passion. Cette exposition est organisée par Frank Sèves et Denis Guay à la Galerie Modern'Art à Versailles du 20 janvier au 16 février 2020.Le vernissage aura lieu le vendredi 24 janvier de 17h30 à 21h.Site web : http://www.frankseves.com ","event_url":"http://www.frankseves.com"},{"name":"Spectacle Samedicarrement à Saint Quentin en Yvelines le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre de St Quentin en Yvelines  , 78","category":"Danses","sub_category":" Théâtre de St Quentin en Yvelines  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":48.783326,"long":2.0419991643965147,"description":"Kaleidoscopique ! Le spectacle de Lionel Hoche nous en fait voir de toutes les couleurs et de toutes les musiques. Celles des années 60-70, auxquelles le chorégraphe, danseur et chanteur rend un hommage teinté de nostalgie : son tour de chant devient voyage dans le temps, par le choix de morceaux emblématiques et la magie de costumes étonnants. Tour a tour lapin géant, pierrot lunaire ou star a paillettes, l'artiste mène cette revue dansée avec son complice Adam Vidovicæet fait surgir des souvenirs d'enfance qui se mêlent a notre mémoire collective, celle d'une télévision au seuil de la couleur ou d'une jeunesse que l'on disait \"hippie\". Carrément renversant ! ","event_url":"no_url"},{"name":"Spectacle Mon Meilleur Copain à Bois d'Arcy le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La grange de la tremblaye , 78","category":"Theatres","sub_category":" La grange de la tremblaye ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8026495,"long":2.136002503288708,"description":"Être fidèle en amitié est une qualité. Trop, un défaut ! Bernard et Philippe sont les meilleurs amis du monde. Bernard, marié et infidèle, demande à Philippe de couvrir ses incartades... Début d'un engrenage infernal pour le pauvre Philippe dont le meilleur copain a l'amitié plutôt abusive ! ","event_url":"no_url"},{"name":"Freakdom + Human Collider + Fuzekin à Saint Germain en Laye le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" la Clef  , 78","category":"Concerts","sub_category":" la Clef  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.2372436,"long":-1.0459929,"description":" Freakdom + Human Collider + Fuzekin Le projet Freakdom est né à La CLEF en quelque sorte. C'est ici-même, en 2016, lors du concert mémorable d'AutorYno et des New-yorkais d'Abraxas que, dans les loges, la section rythmique des seconds a proposé au guitariste des premiers (vous suivez ??) de travailler ensemble, un jour... Voilà qui est fait : Freakdom est la conjonction de ces 3 talents qui se sont lancés dans une aventure alliant liberté et folie. L'album, écrit et enregistré en une seule journée à New York, propose un radicalisme et une improvisation brute, sans limites. Il était logique que sa transcription scénique ait lieu ici ! Attendons-nous à une performance unique, brutale et sensible, renouvelée à chaque instant par la magie de l'improvisation. . David Konopnicki : guitare Fretless . Shanir Blumenkranz : contrebasse / basse éléctrique . Kenny Grohowski : batterie En congé de We Insist!, Eric Martin - son guitariste - en a profité pour écrire la musique de Human Collider. Avec Nicolas Brillant (Comity) et Julien Zordan (l=0, Alabaster Temple, Citadel, Mozer...), ils sortent tout juste d'une 1ère résidence scénique à La CLEF où l'on a pu entendre une sorte de noise-pop-math désespérée et offensive. Impressionnant ! . Eric Martin : guitare . Julien Zordan : basse . Nicolas Brillant : batterie Fuzekin, c'est trois gars des environs et... un koala, réunis autour d'un amour partagé pour tout ce qui groove, rythmes nu-soul et hip-hop, sonorités électroniques, pour une musique tantôt pensive et sombre, tantôt joyeuse et dansante. . Will Alexander : claviers / noise . Sonny Bellonie : basse / purple pineapple . Thomas Chevallet : batterie ","event_url":"no_url"},{"name":"Spectacle Pour Le Meilleur Et Pour Le Dire à Saint Cyr l'Ecole le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Gérard Philipe Saint Cyr L'Ecole  , 78","category":"Theatres","sub_category":" Théâtre Gérard Philipe Saint Cyr L'Ecole  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pour-le-meilleur-et-pour-le-dire-20190521102808.png","lat":48.8032034,"long":2.0516816,"description":"Quand une hypersensible, qui n'ose pas assumer ses intuitions, tombe amoureuse d'un homme merveilleusement vulnérable qui se réfugie dans le non-dit, le malentendu peut les mener à la séparation sauf si l'entourage s'en mêle. À moins que l'émotion et le rire ne permettent de trouver le chemin de la parole et de l'amour. À moins que la capacité de s'aimer soi-même ne permette finalement de s'aimer tout court.Distribution : De David Basant, Mélanie ReumauxMise en scène David BasantAvec Caroline Brésard, Cécile Camp, Roger Contebardo, Edouard Giard, Julien Joerger, Céline PerraCrédit photos : ©John BersiInfos réservation :Plein tarif : 24,60 Tarif réduit : 19,40 Tarif défi action culturelle : 6,20 Tarif pass jeunesse : 12,30 Abonnement 3 spectacles : 16,40 Tarifs appliqués sur présence d'un justificatif lors de la réservationInformations et réservations : boutique culturelle 01 30 14 82 95 / boutiqueculturelle@saintcyr78.fr ","event_url":"no_url"},{"name":"Spectacle Le Point Virgule Fait Sa Tournee à Mantes la Ville le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Jacques Brel Mantes la Ville , 78","category":"Theatres","sub_category":" Salle Jacques Brel Mantes la Ville ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-point-virgule-fait-sa-tournee-tmaster_rz7snyz1adevjt-7f-27594847.jpg","lat":48.975981,"long":1.7089118,"description":" La plus petite des grandes scènes parisiennes vous propose ses Coups de Coeurs, les actuels et futurs grands de l'humour. « le Point Virgule fait sa tournée » ne manquera pas de vous surprendre. Le Point Virgule est une ruche ou bon nombre d'artiste échangent et travaillent étroitement aussi nous avons « à la maison » l'essence de ce qui fait une bonne tournée : la complicité artistique ! Faîtes nous confiance, l'humour et le talent c'est ce qui fait le succès du Point Virgule depuis plus de 40 ans ! ","event_url":"no_url"},{"name":"Spectacle Francis Huster à Maurepas le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L' Espace Albert Camus (4 Rue De La Beauce), 78","category":"Theatres","sub_category":" L' Espace Albert Camus (4 Rue De La Beauce)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/franci-hu-ter-20190710114633.jpg","lat":48.8026495,"long":2.136002503288708,"description":"LE SPECTACLEAvec sa passion et son engagement Francis Huster nous fait revivre la plus incroyable vie, du rire aux larmes, de la légende à la déchéance, de la révolte à la trahison, de l'amour à la haine, du triomphe à la ruine, de la passion à l'abandon, de la victoire à l'échec, de la lumière à la mort du plus grand de tous les héros français : Molière. De 1622 à 1673 en un demi-siècle Jean-Baptiste Poquelin est entré dans l'histoire parce qu'au-delà de l'artiste il aura été un homme libre. Qui a osé défier tous les pouvoirs, qui n'a jamais trahi ses valeurs de dignité et de tendresse humaine, qui à sublimé son art de comédien qui fut tout simplement un homme de parole, de vérité et d'amour.Infos réservation :0130665510resa.camus@maurepas.frhttp://www.kiosq.sqy.fr/ ","event_url":"no_url"},{"name":"Spectacle Un Ennemi Du Peuple à Saint Quentin en Yvelines du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" Théâtre de St Quentin en Yvelines  , 78","category":"Theatres","sub_category":" Théâtre de St Quentin en Yvelines  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sharif-andoura-33365547.jpg","lat":48.783326,"long":2.0419991643965147,"description":"Dans une station thermale, le Dr Stockmann découvre que les eaux ont été polluées. Son frère, le préfet, refuse d'engager des travaux qui nuiraient à cette incommensurable source de richesse. Lors d'une réunion publique, la population se retourne contre le médecin, ce lanceur d'alerte devenu \"ennemi du peuple\". L'intérêt général et la vérité peuvent-ils être sacrifiés sur l'autel des intérêts particuliers ? Sur scène, l'eau suspendue dans d'imposants lustres de sacs transparents éclaire l'ambiguïté humaine. Menée par une belle troupe d'acteurs, la pièce, déconcertante et comique, pose un regard sur notre monde, écartelé entre intérêts économiques, sociaux et écologiques. ","event_url":"no_url"},{"name":"Spectacle Brigade Financiere à Buc le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel des arcades  , 78","category":"Theatres","sub_category":" Centre culturel des arcades  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/brigade-financiere-FNAC-1249155-cl-80819041.jpg","lat":48.77469815,"long":2.1267849342037914,"description":"Brigade financièrePar la compagnie Fracasse !Un très grand patron qui se rend à une convocation de ”routine”. Une commissaire de la brigade financière qui enquête depuis des mois sur ses biens et ses activités. Et c'est soudain la garde à vue, la confrontation en huis clos de deux visions du monde qui s'opposent. Entre cet homme de pouvoir et cette femme de droit s'engage une lutte, un duel d'intelligences entre privilèges et justice. Avec pour enjeu la liberté ou la détention d'un homme, plus enclin à diriger qu'à obéir...Une passionnante mise en abime qui offre un miroir troublant et assez jubilatoire à l'actualité judiciaire et politique.Durée : 1h15À partir de 14 ans ","event_url":"no_url"},{"name":"Spectacle Celines Frances à Versailles du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Royale Factory  , 78","category":"Theatres","sub_category":" Royale Factory  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":15.04625355,"long":120.66952379389772,"description":"Une galerie de femmes barrées ayant toutes le même point commun : le pouvoir de nous faire pleurer de rire.  ","event_url":"no_url"},{"name":"Celtic Whirl à Milon la Chapelle le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Eglise De L'assomption (9 Rue De La Chapelle), 78","category":"Concerts","sub_category":" Eglise De L'assomption (9 Rue De La Chapelle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-celtic-whirl-20200109220625.jpg","lat":48.8026495,"long":2.136002503288708,"description":"Le Celtic Whirl vous fait voyager le temps d'un concert de l'Ecosse à la Galice en passant par la Bretagne et l'Irlande.Avec Emmanuelle Garcia au Violon, Gilles Boulay, Clavier et guitares et Olivier Depaix, grande cornemuse écossaise et flûtes irlandaises.Site web : http://www.celtic-wirl.fr ","event_url":"http://www.celtic-wirl.fr"},{"name":"Davodka + Alkpote à Acheres le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Sax  , 78","category":"Concerts","sub_category":" Le Sax  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/davodka--1o-809464.jpg","lat":38.5227186,"long":-0.8092253,"description":" Artiste aux lyrics engagées, Davodka, c'est de la bombe, un flow rapide à souhait, des punchlines fortes, des revendications et des constats amers sur le monde actuel.\t","event_url":"no_url"},{"name":"Spectacle La Locandiera De Goldoni à Buc le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Centre culturel des arcades  , 78","category":"Theatres","sub_category":" Centre culturel des arcades  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-locandiera-de-goldoni-FNAC-1249156-ih-71038021.jpg","lat":48.77469815,"long":2.1267849342037914,"description":"La Locandiera de GoldoniPar la compagnie Théâtre des deux rives de VersaillesMirandoline tient une auberge à Florence. Elle y reçoit bon nombre de voyageurs qui veulent la séduire. Cependant, si elle aime être courtisée, elle refuse le mariage et savoure sa liberté. L'arrivée d'un chevalier, ennemi des femmes, va lui permettre d'exercer ses petits talents et de tourner la tête à celui-ci ! Qu'en adviendra-t-il ?Goldoni signe là une très belle comédie où le caractère de chaque personnage est très bien étudié : spirituelle et pleine d'humour cette pièce est un petit chef d'oeuvre !Durée : 2hÀ partir de 8 ans ","event_url":"no_url"},{"name":"Beethoven Ou Le Genie Universel à Versailles le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Théâtre Montansier  , 78","category":"Concerts","sub_category":" Théâtre Montansier  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/beethoven-ou-le-genie-universel-FNAC-1220233-qo-64088401.jpg","lat":48.808062,"long":2.1243492,"description":"Avec Ashley Wass, le Quatuor Parisii et Louise Desjardins, altoProgramme :Beethoven : quatuor opus 18/1 en fa majeur (26')Beethoven : concerto pour piano n°4 en sol majeur op. 58 (35')« A présent je veux composer comme j'improvise » : pianiste virtuose, Beethoven possédait un génie de l'improvisation qui, selon certains de ses contemporains, surpassait celui de la composition.L'écriture commencée en 1805 du 4è concerto s'inscrit dans une période de création intense avec le Concerto pour violon, la Sonate Appassionata et Léonore. À la fois symphonie pour orchestre et fantaisie pour piano, ce concerto opus 58 est le plus inventif des concertos écrits par Beethoven, une oeuvre à la fois virtuose et secrète qui sollicite une écoute intime. Sous les doigts du « pianiste de Sa Majesté » Ashley Wass, le piano dialogue avec ses partenaires au fil d'une conversation intense et expressive dans ce concerto novateur, surprenant par son lyrisme, sa souplesse et sa liberté.Avec le concerto en sol majeur, Beethoven qui, lors de sa création publique au Theater an der Wien le 22 décembre 1808, monta sur scène pour la dernière fois en tant que soliste d'un concerto, ouvre la voie au grand concerto romantique.« Un artiste qui ne cesse de fasciner. » Classic FM ","event_url":"no_url"},{"name":"Spectacle Le Prenom à Les Mureaux le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Cosec , 78","category":"Theatres","sub_category":" Cosec ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/florent-peyre-95593275.jpg","lat":48.91712255,"long":2.028232673380082,"description":"Après son triomphe à Paris puis au cinéma, \"Le Prénom\" débarque dans votre ville pour une tournée inédite ! Vincent, la quarantaine triomphante, va être père pour la première fois. Invité à diner chez Elisabeth et Pierre, sa soeur et son beau-frère, il y retrouve Claude, un ami d'enfance. En attendant l'arrivée d'Anna, sa jeune épouse éternellement en retard, on le presse de questions sur sa future paternité dans la bonne humeur générale... Mais quand on demande à Vincent s'il a déjà choisi un prénom pour l'enfant à naître, sa réponse plonge la famille dans le chaos. Une pièce de Matthieu Delaporte et Alexandre De La PatellièreMise en scène Bernard MURATAvec Florient Peyre, Jonathan Lambert, Juliette Poissonnier, Matthieu Rozé et Lilou Fogli, en alternance avec Julie Farenc. Décors Nicolas SireMusiques Benjamin MuratCostumes Emmanuelle YohnovoskiLumières Laurent CastaingtIllustration sonore Francine Ferrer ","event_url":"no_url"}]