[{"name":"Spectacle La Rencontre à Le Chatelard le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Salle Des Fêtes, 73","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-rencontre-20191107135550.jpg","lat":45.296192,"long":6.36641568608624,"description":"Tout les oppose : Leur mode de vie, leur origine, leur physique, leur univers, Leur âge, et pourtant... Le destin est libre !Mâ'me Janine et Billy-Berclau vont se rencontrer... À l'arrêt du Bus !Spectacle Théâtral-musico-burlesque où se mêlent intimement le rire, la musique, les émotions, et deux vies !Un spectacle tout public (à partir de 6 ans) qui parle de tolérance, des différences, mais aussi de rencontre et d'échange.Site web : https://www.lagueudaine.com/spectacles/la-rencontre/ ","event_url":"https://www.lagueudaine.com/spectacles/la-rencontre/"},{"name":"Concert -M- à Chambery le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Phare Chambery  , 73","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/m-FNAC-1109799-1y-50607280.jpg","lat":45.5836695,"long":5.89969782922732,"description":"-M- : « LETTRE INFINIE » NOUVEAU SPECTACLE -M- est de retour sur scène dès février 2019 pour une série de concerts exceptionnels. Sa tournée passera par toutes les villes de France avec notamment une série de concerts parisiens au Cirque d'Hiver, à la Seine Musicale et à l'Accorhotels Arena.PMR : Yves@rpo.net ","event_url":"no_url"},{"name":"Spectacle Le Fils, de Marine Bachelot Nguyen, par la Cie Les Planches à Voix à Barberaz le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Théâtre 40 , 73","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-fils-de-marine-bachelot-nguyen-par-la-20191117162800.jpg","lat":45.5653099,"long":5.9422958,"description":"Lecture théâtralisée de la pièce Le Fils, de Marine Bachelot Nguyen. sur une idée originale de David Gauchard.Avec : Evelyne Achir-Durand, Franck Celle, et Mena Chareyre.Mise en scène : Suzanne Simond.Synopsis du Fils : La mère est mariée, pharmacienne. Ses enfants sont grands. Sa vie est tranquille... Jusqu'à sa rencontre avec des catholiques traditionalistes. Elle sort plus souvent, se rend assidûment à la messe, retrouve une vie sociale, lutte contre des spectacles jugés blasphématoires, s'engage dans des groupes anti-avortement ou anti-mariage homo... Le fils est l'histoire du glissement idéologique d'une femme qui trouve son épanouissement dans cette forme de militantisme. Pour la raconter, David Gauchard, artiste associé à l'Espace Malraux, a passé commande d'un texte à Marine Bachelot Nguyen inspiré de faits divers. Teintée d'humour et d'émotions, la parole sincère du personnage nous fait prendre conscience des mécanismes qui font basculer dans la radicalisation.Site web : https://www.letheatre40.com/agenda/spectacles-a-venir/le-fils-de-marine-bachelot-nguyen-2.htmlInfos réservation :- participation libre au chapeau- réservation conseillée sur le site internet du théâtre : https://www.letheatre40.com- l'adresse : Le Théâtre 40, 40 route d'Apremont, 73000 Barberaz ","event_url":"https://www.letheatre40.com/agenda/spectacles-a-venir/le-fils-de-marine-bachelot-nguyen-2.html"},{"name":"Concert orgue et trompette à Aix les Bains le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Eglise Saint Swithun (9, Rue Du Temple), 73","category":"Concert","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-orgue-et-trompette-20190926163910.jpg","lat":45.5662988,"long":5.9203961,"description":"Concert de l'Avent interprété par J-François Raymond, professeur de trompette au CRR d'Annecy,1er prix du Conservatoire National Supérieur de Paris et Anne Mentrier, conservatrice de l'orgue de Saint SwithunHaendel, Bach, Albinoni, Walter ","event_url":"no_url"},{"name":"Diner Concert - 100% Sardou à Challes les Eaux le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Château des Comtes de Challes , 73","category":"Diner","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/diner-concert-100-sardou-tmaster_rz7snyz1adv9_x-2f-91549041.jpg","lat":45.55402325,"long":5.98752225417095,"description":"DINER CONCERT - 100% SARDOU par Nicolas REYNO Un show entièrement consacré au chanteur et à ses plus grands succès !  Ce spectacle musical mêle arrangements musicaux modernes, chansons intimistes et un medley acoustique savamment construit où le public prend une place très importante pour un moment de partage et de souvenirs.  Revivez les plus grandes chansons de cet artiste populaire à la carrière incontournable, à travers un hommage fidèle et respectueux. Sosie Vocal et une mise en scène fidèle au chanteur. Le dîner concert a lieu le Dimanche 1 Décembre 2019 à 19h30. Les convives sont installés pour le dîner concert autour des tables d'hôtes de 8-12 personnes pour créer une ambiance conviviale et faciliter l'échange. Le menu du dîner concert comprend l'entrée, le plat, le dessert, le vin, le café et l'infusion et ses mignardises Réservez vos places de spectacle et comedie musicale pour : DINER CONCERT - 100% SARDOU - CHATEAU DES COMTES DE CHALLES Le prix des places est à partir de : 25.00 €Date : dimanche 1 décembre 2019 ","event_url":"no_url"},{"name":"Concert 100% Sardou Par Nicolas Reyno à Challes les Eaux le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Château des Comtes de Challes , 73","category":"Concert","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.55402325,"long":5.98752225417095,"description":"DINER CONCERT - 100% SARDOU par Nicolas REYNO Un show entièrement consacré au chanteur et à ses plus grands succès ! Ce spectacle musical mêle arrangements musicaux modernes, chansons intimistes et un medley acoustique savamment construit où le public prend une place très importante pour un moment de partage et de souvenirs. Revivez les plus grandes chansons de cet artiste populaire à la carrière incontournable, à travers un hommage fidèle et respectueux. Sosie Vocal et une mise en scène fidèle au chanteur. Le dîner concert a lieu le Dimanche 1 Décembre 2019 à 19h30. Les convives sont installés pour le dîner concert autour des tables d'hôtes de 8-12 personnes pour créer une ambiance conviviale et faciliter l'échange. Le menu du dîner concert comprend l'entrée, le plat, le dessert, le vin, le café et l'infusion et ses mignardises. ","event_url":"no_url"},{"name":"Spectacle La Cie Daniel Gros Joue : « Jean Du Pays ». à Barberaz le 1er décembre 2019","date_start":"2019-12-01","date_end":"2019-12-01","address":" Le Théâtre 40 , 73","category":"Spectacle","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-cie-daniel-gros-joue-jean-du-pays-20191117163219.jpg","lat":45.5653099,"long":5.9422958,"description":"Ambiance « veillée » avec cette pièce mettant en scène un paysan des Arves (ou d'ailleurs) et une journaliste venue faire un reportage sur « les mémoires d'un temps hélas révolu ».La mauvaise foi du personnage égale sa philosophie « instinctive » affûtée à la gnôle du pays.Et tout y passe : de l'aménagement touristique, aux « valeurs » d'antan, la paysannerie montagnarde et ses contraintes, l'environnement... Et même certaines allusions à la politique actuelle. Sans compter un couplet sur les JO de 92.Parfois drôle, parfois pathétique, cette pièce créée en 1990 est dédiée à la mémoire de Jean SURIEZ, hôtelier à St. Jean d'Arves qui en fit commande.Site web : https://www.letheatre40.com/agenda/spectacles-a-venir/jean-du-pays.htmlInfos réservation :- participation libre au chapeau- réservation conseillée sur le site internet du théâtre : https://www.letheatre40.com- l'adresse : Le Théâtre 40, 40 route d'Apremont, 73000 Barberaz ","event_url":"https://www.letheatre40.com/agenda/spectacles-a-venir/jean-du-pays.html"}]