[{"name":"L'Allier lance son festivla de Lumières 2019","date_start":"2019-12-11","date_end":"2020-01-11","address":" Place Piquand Avenue Marx Dormoy, 03 Montlucon Allier France (Place Piquand), 03","category":"Festivals","sub_category":" Place Piquand Avenue Marx Dormoy, 03 Montlucon Allier France (Place Piquand)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-allier-lance-son-festivla-de-lumieres-20191031115528.jpg","lat":46.5652796467428,"long":3.32267742291842,"description":"Le 30 novembre prochain, le Conseil départemental de l'Allier lancera le deuxième opus de sa mise en lumières des monuments emblématiques des Bourbons. À Moulins, « La Mal-Coiffée » jouera les prolongations d'une saison estivale étincelante. À Montluçon, le château des Ducs brillera de mille feux. À Cusset, l'Hôtel de la Borderie et ses environs s'illumineront. De merveilleuses créations à voir jusqu'à la mi-janvier 2020. ExplicationsLa saga \"sur le chemin des Bourbons\" continue ! A l'occasion des fêtes de fin d'année, le Conseil départemental de l'Allier lance le deuxième opus de sa mise en lumières des monuments emblématiques de la dynastie des Bourbons. En effet, le Département proposera avec ce festival, un triptyque complet par la technique du vidéo-mapping. Il débutera par Moulins, à « La Mal-Coiffée », à partir du 30 novembre. Le 11 décembre, à 19 heures, à Montluçon, le vidéo-mapping illuminera le vieux château. Plusieurs tableaux retraceront le passé de la famille princière dans la cité des bords du Cher. Chemin faisant, un riche parcours s'ouvrira sous les yeux des spectateurs. Ils seront invités à plonger au coeur de l'histoire de la ville, croisant ici et là des légendes ainsi que des personnalités bien réelles ayant à jamais laissé leur empreinte dans la mémoire collective montluçonnaise. Cusset va flamboyer, le 14 décembre, à 19 heures. Un tout nouveau show luminieux placera sous le feu des projecteurs les façades de la Taverne Louis XI de l'Hôtel de la Borderie et ses alentours. Résolument moderne, il plongera les spectateurs dans le prestigieux et surprenant passé historique de la ville, sans omettre d'évoquer une période plus contemporaine.Pour profiter pleinement de ces trois mappings, une application, \"Lumières sur le Bourbonnais\", téléchargeable depuis un smartphone permettra à l'aide d'oreillettes, de profiter pleinement de cette expérience sonore et d'être en totale immersion. Ces spectacles urbains, grandioses et gratuits découlent des premières consultations de la commission du Conseil départemental « Valorisation des patrimoines bourbonnais » qui a voulu redonner vie à des éléments incontournables de l'identité de l'Allier. Le Département offre ainsi une approche festive de ces espaces publics. Pratique : Projection tous les jours de 19h à 21h jusqu'à la mi-janvier 2020 - Chaque séquence dure une vingtaine de minutes. Spectacle adapté à tous les publics, entièrement gratuit. Plus d'infos sur www.lumieres-bourbonnais.comSite web : https://www.lumieres-bourbonnais.com/index.htmlParking : NonCamping : NonRestauration : Non ","event_url":"https://www.lumieres-bourbonnais.com/index.html"},{"name":"Spectacles de noël 2019 à Moulins","date_start":"2019-12-01","date_end":"2019-12-31","address":" Divers Lieux à Moulins, 03","category":"Festivals","sub_category":" Divers Lieux à Moulins","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/spectacles-de-noel-.jpg","lat":46.5652796467428,"long":3.32267742291842,"description":"","event_url":"/agenda-culturel/moulins/"}]