[{"name":"Clin d'oeil a Johnny à Delle le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Halle des 5 fontaines , 90","category":"Concerts","sub_category":" Halle des 5 fontaines ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/clin-d-oeil-a-johnny-20200208073408.jpg","lat":47.50734755,"long":7.004751569897849,"description":"Concert live du groupe French Acoustic Music « clin d'oeil à Johnny « Le groupe est composé de 7 musiciens passionnés qui revisitent à leur sauce des tubes de leur idole Johnny Hallyday portés par la voix unique de leur chanteur Ouverture des portes à 19hInfos réservation :0652887341 / 0698204603 ","event_url":"no_url"},{"name":"Welcome-X à Belfort le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Poudrière Rockhatry  , 90","category":"Concerts","sub_category":" La Poudrière Rockhatry  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.6512077,"long":6.850561029540481,"description":"Ayant évolué au cours des 25 dernières années, en tant que bassiste et compositeur, au sein de multiples formations issues ou teintées de Jazz et d'improvisation, le besoin m'apparaît aujourd'hui de produire une musique d'inspiration immédiate et instinctive, dans la lignée d'une culture populaire Rock, sous forme de chansons charpentées de lourds riffs. Une sorte de retour aux sources, à mes premières sympathies d'adorateur de son, et il s'agit là encore de ressusciter la propension jubilatoire et les motivations généreuses des années garage?. Cela s'exprime d'abord par ma collaboration avec Sam Kün, chanteur et parolier, dont les textes traitent principalement d'universalisme et d'humanisme. Nos complémentarité et convergence de vues s'avèrent naturellement évidentes. Au cours de ce travail d'écriture, l'idée d'un nouveau groupe prend vite forme et conduit au recrutement de Thomas Coeuriot et Joseph Champagnon aux guitares, et de Yoann Serra - vieux compère - à la batterie. Le conducteur étant de progresser en toute intégrité, dans l'échange et la collégialité des membres. Sous le nom de Welcome-X, dans un sens d'ouverture d'esprit, de bienvenue à tous, de bienvenue à l'inconnu... » Philippe BussonnetRéservez vos places de concert pour : WELCOME-X - LA POUDRIERE Le prix des places est à partir de : 17.00 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour WELCOME-X. ","event_url":"no_url"}]