[{"name":"Spectacle Exit à Pont Audemer le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Eclat  , 27","category":"Theatres","sub_category":" L'Eclat  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exit-20191018153246.jpg","lat":49.355761,"long":0.5181309326424847,"description":"B quitte A. A et B se séparent, donc... Plus tard A rencontrera C et B rencontrera D... Exit c'est l'histoire éternelle de la fin annoncée d'un couple. Et de ce qui pourrait se passer après. L'histoire du renoncement, des échappatoires, des petites lâchetés et des grandes désillusions. Une variation drôle et acide sur la difficulté de concilier le besoin de liberté personnelle et d'émancipation avec un exigeant besoin d'affection et d'une « vie satisfaisante ». Un questionnement sur la crise qui habite ces adultes bourgeois européens parfois autant incapables de courage politique que de courage intime. « On ne se quitte jamais bien. Parce que soit on se rappelle de tous les moments heureux et c'est un déchirement soit on se rappelle de tous les mauvais moments et c'est la haine. Il faut décider entre la haine et le déchirement ».Site web : https://www.ville-pont-audemer.fr/agenda/exit-2/Infos réservation :Vous pouvez réserver vos billets sur place au théâtre l'éclat de Pont-Audemer, sur notre site internet ou encore par téléphone au 02 32 41 81 31. ","event_url":"https://www.ville-pont-audemer.fr/agenda/exit-2/"},{"name":"Les Negresses Vertes à Saint Marcel le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre culturel Guy Gambu , 27","category":"Concerts","sub_category":" Centre culturel Guy Gambu ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-negresses-vertes-FNAC-1225659-t8-94249854.jpg","lat":49.0171773,"long":1.1846274,"description":"Les Négresses Vertes 1988 : En pleine effervescence du rock alternatif, parait l'album « Mlah » des Négresses Vertes. Il s'ouvre sur « La valse à l‘accordéon » suivi du fameux « Zobi la mouche », manifeste post punk du groupe et de « Voila l'été ». Plus tard viendront les titres « Sous le soleil de bodega », « Face à la mer » et bien d‘autres...Ceux qui ont assisté à leurs concerts se souviennent encore de la fusion musicale pleine d'énergie et d‘humanité qui se dégageait de leur spectacle, pour les autres, nous sommes heureux d'annoncer : Les Négresses Vertes en tournée en 2018 - pour les 30 ans de « MLAH ».Réservations PMR 02.32.64.34.64 ","event_url":"no_url"}]