[{"name":"Age Tendre à Nantes le 4 avril 2020","date_start":"2020-04-04","date_end":"2020-04-04","address":" Cité des congrès de Nantes  , 44","category":"Concerts","sub_category":" Cité des congrès de Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/age-tendre-20200211160313.jpg","lat":47.213379149999994,"long":-1.543858906456904,"description":"Christophe Dechavanne présente en association avec Julien Lavergne et Hugues Gentelet ÂGE TENDRE- LA TOURNEE DES IDOLES !Nouveau spectacle - 100% live  La nouvelle tournée ÂGE TENDRE à partir de janvier 2020 dans votre ville Accompagnés de leurs musiciens et choristes, retrouvez vos incontournables idoles aux millions d'albums vendus ! Jeane MANSON, LES FORBANS, Michel ORSO, Pascal DANEL, Michèle TORR, Claude BARZOTTI, Herbert LEONARD et Christian DELAGRANGE sont réunis sur scène pour vous faire revivre en live leurs plus grands tubes connus de toutes et tous ! Un show inédit dans lequel tout a été pensé pour que vous passiez un moment exceptionnel. ÂGE TENDRE, LA TOURNEE DES IDOLES ! sera de passage près de chez vous avec son tout Nouveau Spectacle, un rendez-vous à ne pas manquer ! Réservez vos places de concert pour : AGE TENDRE - LA TOURNEE DES IDOLES ! - CITE DES CONGRES Le prix des places est : 35.00 €Date : samedi 4 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour AGE TENDRE - LA TOURNEE DES IDOLES ! ainsi que du plan de salle interactif pour choisir vos places dans le lieu : CITE DES CONGRES. ","event_url":"no_url"},{"name":"Spectacle Poucette à Nantes du 15 au 22 février 2020","date_start":"2020-02-15","date_end":"2020-02-22","address":" Théâtre de Jeanne  , 44","category":"Theatres","sub_category":" Théâtre de Jeanne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/poucette-20190729152830.jpg","lat":47.2045675,"long":-1.5755074,"description":" Conte théâtralisé musical de et par Véronique Balme à partir de 3 ans GROS SUCCÈS : REPRISE ! Véronique Balme, l'auteure et interprète de « Fourmi de Pain » et « Un caméléon à Paris », revient au Théâtre de Jeanne avec l'un des plus gros succès de la saison dernière ! Adapté du conte d'Andersen, « Poucette » met en jeu dans un écrin de draps de soie, avec humour et poésie entre gigantisme et miniature, les aventures d'une toute petite fille, mais alors, toute petite ! « Qu'il est difficile d'être toute petite, pense Poucette ! » Née dans une tulipe, elle va faire de bien étranges rencontres, telles celle avec un crapaud visqueux, un hanneton grognon, une taupe glauque, jusqu'à une hirondelle qui la guidera jusqu'au pays des fleurs où l'attend son prince. « Il faut toujours écouter ce que nous murmure le vent, le souffle des éléments. Même le plus discret des chants amène à l'oreille de celui qui entend des histoires à aimer. » Alliant la douceur d'un conte à une interprétation théâtralisée, Véronique Balme va faire évoluer son personnage principal en le faisant s'adapter aux diverses situations rencontrées, utilisant tant marionnettes que sa propre personne. Hauts en couleurs, les décors et costumes vont de succéder, se transformer tout en poésie et en ingéniosité pour inciter l'imaginaire du jeune public à transcender l'espace scénique et voyager en même temps que l'héroïne du conte. Drôle, esthétique, poétique, intelligent et participatif !  ","event_url":"no_url"},{"name":"Spectacle Poucette à Nantes du 15 février au 10 mars 2020","date_start":"2020-02-15","date_end":"2020-03-10","address":" Théâtre de Jeanne  , 44","category":"Jeune-publics","sub_category":" Théâtre de Jeanne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/poucette-20190729153120.jpg","lat":47.2045675,"long":-1.5755074,"description":"POUCETTEd'après le conte d'AndersenConte théâtralisé musical de et par Véronique Balme à partir de 3 ans GROS SUCCÈS : REPRISE ! Véronique Balme, l'auteure et interprète de « Fourmi de Pain » et « Un caméléon à Paris », revient au Théâtre de Jeanne avec l'un des plus gros succès de la saison dernière ! Adapté du conte d'Andersen, « Poucette » met en jeu dans un écrin de draps de soie, avec humour et poésie entre gigantisme et miniature, les aventures d'une toute petite fille, mais alors, toute petite ! « Qu'il est difficile d'être toute petite, pense Poucette ! »Née dans une tulipe, elle va faire de bien étranges rencontres, telles celle avec un crapaud visqueux, un hanneton grognon, une taupe glauque, jusqu'à une hirondelle qui la guidera jusqu'au pays des fleurs où l'attend son prince. « Il faut toujours écouter ce que nous murmure le vent, le souffle des éléments. Même le plus discret des chants amène à l'oreille de celui qui entend des histoires à aimer. » Alliant la douceur d'un conte à une interprétation théâtralisée, Véronique Balme va faire évoluer son personnage principal en le faisant s'adapter aux diverses situations rencontrées, utilisant tant marionnettes que sa propre personne. Hauts en couleurs, les décors et costumes vont de succéder, se transformer tout en poésie et en ingéniosité pour inciter l'imaginaire du jeune public à transcender l'espace scénique et voyager en même temps que l'héroïne du conte. Drôle, esthétique, poétique, intelligent et participatif !  Réservez vos places de spectacle et comedie musicale pour : POUCETTE - THEATRE DE JEANNE Le prix des places est : 10.00 €Date : samedi 15 février 2020 au samedi 22 février 2020 ","event_url":"no_url"},{"name":"Spectacle Les Histoires du chapeau gourmand à Nantes du 18 au 20 février 2020","date_start":"2020-02-18","date_end":"2020-02-20","address":" Cinéma Bonne Garde  , 44","category":"Jeune-publics","sub_category":" Cinéma Bonne Garde  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-histoires-du-chapeau-gourmand-1000px-20190715100052.jpg","lat":47.1958961,"long":-1.5387759054888543,"description":"Spectacle à partir de 4 ans.Quel est le lien entre une grand-mère sucre et un grand-père chocolat, un cornichon voyageur, une bergère gloutonne et le pétrin des pâtissiers ? Un spectacle plein de rire, de clins d'oeil à la littérature jeunesse....Site web : https://www.atelierdulivrequireve.frInfos réservation :0240827038 / livrequireve@gmail.com ","event_url":"https://www.atelierdulivrequireve.fr"},{"name":"Spectacle Les Ténors à Nantes du 31 janvier au 13 juin 2020","date_start":"2020-01-31","date_end":"2020-06-13","address":" Theatre Beaulieu  , 44","category":"Theatres","sub_category":" Theatre Beaulieu  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/potiche-20190730094517.png","lat":47.2059877,"long":-1.5425891,"description":"C’est la première d’Otello de Verdi et on attend un grand ténor italien pour une représentation à guichets fermés. C’est l’effervescence mais rien ne se passera comme prévu.Le Ténor se trouve dans l’incapacité de chanter et pour ne pas annuler la représentation, le directeur de l’opéra n’a pas de meilleure idée que de pousser son assistant à le remplacer au pied levé.Mise en scène : Pascal Maillard ","event_url":"no_url"},{"name":"Spectacle Les Pirates Attaquent à Pornichet le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" Quai des arts  , 44","category":"Jeune-publics","sub_category":" Quai des arts  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/07/les-pirates-attaquent-lici.jpg","lat":47.265311800000006,"long":-2.335519047279388,"description":"Spectacle à partir de 5 ans.LES PIRATES ATTAQUENT avec Nicolas Berton, Liz Cherhal \u0026 co - Conte Musical Tonnerre de Brest ! Edward Tromblon, chef du bateau pirate le plus hargneux des océans, a disparu. Sa fille Lila, accompagnée d'une joyeuse bande de corsaires, part à sa recherche sur les mers. Ensemble, ils nous embarquent sur les chemins des trésors cachés, de l'amour, de la ténacité et du courage. Sur scène, Nicolas Berton, Liz Cherhal, et leur équipage de musiciens flibustiers défient tous les dangers pour faire vivre aux petits moussaillons spectateurs, les aventures rock de la petite Lila, au fil de chansons aux musiques rythmées et d'histoires de voyages. Au fil du spectacle, le jeune public suit la quête de Lila à la recherche de son papa après la mutinerie de l'équipage ainsi que la recherche désespérée du trésor mystérieux sur l'Archipel des Mollusques. L'aventure les emmène au milieu des océans, à la conquête des cinq continents. De jolies chansons aux mélodies entrainantes et faciles, ponctuent le spectacle. Les enfants sont captivés par l'histoire, entrainés dans l'univers des pirates, encouragés à reprendre les refrains. Un simple tricorne, un bandana, un chapeau à paillettes ou un collier suffisent à créer un personnage ou une situation pleine de suspens et l'imagination des petits loups de mer fait le reste... Non sans humour et poésie, cette fable musicale permet de rappeler que l'amour et l'amitié permettent de surmonter tous les dangers, tous les obstacles et que chaque rencontre est une belle occasion de se faire de nouveaux amis. Tous les ingrédients d'un concert inoubliable sont réunis, alors tambour battant, parés pour l'abordage !Site web : http://quaidesarts-pornichet.frInfos réservation :02 28 55 99 43billetteriequaidesarts@mairie-pornichet.fr ","event_url":"http://quaidesarts-pornichet.fr"},{"name":"Spectacle Le Bel Oiseau à NANTES à Nantes du 9 février au 29 mars 2020","date_start":"2020-02-09","date_end":"2020-03-29","address":" Theatre La Cachette Des 3 Chardons - Nantes  , 44","category":"Jeune-publics","sub_category":" Theatre La Cachette Des 3 Chardons - Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-bel-oiseau-a-nantes-20190926102030.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Spectacle à partir de 2 ans.Spectacle à partir de 2 ans. La Cachette, un théâtre exclusivement destiné aux enfants, vous accueille avec le spectacle LE BEL OISEAU présenté par la Compagnie 3 Chardons du 9 Février au 29 mars 2020, avec comédien et marionnettes. Petit Louis a fabriqué un oiseau. C'est une simple marionnette en bois,mais, pour Petit Louis, c'est Le Bel Oiseau.Comme un véritable oiseau, il veut le faire voler.Pour réussir ce rêve fou, longtemps, Petit Louis va travailler sa marionnette.Pour lui donner vie, avec tout son coeur, il va la perfectionner,la faire toujours plus grande, toujours plus belle et plus légère...Mais Le Bel Oiseau s'envolera-t-il ?  TARIF UNIQUE 9 euros(sans majoration pour les adultes) CHAQUE DIMANCHE ET CHAQUE JOUR DES VACANCES SCOLAIRES à 10h30 et 16h. 86, boulevard de la Prairie au Duc,- près du Parc des Machines - NANTESSite web : http://www.lacachette.frInfos réservation :contact-nantes@la-cachette.comTél : 02 85 52 87 50 ","event_url":"http://www.lacachette.fr"},{"name":"Propaganda ! - Nouvelle exposition du MANA à Nantes du 28 octobre 2019 au 4 mars 2020","date_start":"2019-10-28","date_end":"2020-03-04","address":" Le Mana - Musée De L'affiche De Nantes (26 Mail Des Chantiers), 44","category":"Expositions","sub_category":" Le Mana - Musée De L'affiche De Nantes (26 Mail Des Chantiers)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/propaganda-nouvelle-exposition-du-mana-20191028143027.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Le MANA vous propose sa nouvelle exposition qui vous fera revenir des origines de la propagande jusqu'à ses avatars les plus récents. Ce thème, intégré à un parcours chronologique couvre 100 ans d'histoire. Il vous permettra de découvrir toute la diversité de l'art de l'affiche à travers une centaine d'oeuvres.Site web : https://www.le-mana.com/propaganda ","event_url":"https://www.le-mana.com/propaganda"},{"name":"Spectacle Aladin - Nouvelle Version à Nantes du 16 février au 1er mars 2020","date_start":"2020-02-16","date_end":"2020-03-01","address":" Théâtre 100 Noms  , 44","category":"Theatres","sub_category":" Théâtre 100 Noms  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/aladin-nouvelle-version-FNAC-1244242-7c-57923975.jpg","lat":47.2009896,"long":-1.5733421,"description":"Nouveau décor - deux nouvelles chansons supplémentairesLe plus célèbre conte des Mille et une nuits est ici réadapté dans une version résolument moderne et musicale.Alors venez assister à l'incroyable rencontre d'un simple garçon des rues voleur et roublard avec la magnifique Princesse du Royaume qui refuse d'épouser l'homme qu'on lui destine.Ajoutez à cela un Génie insolite et surprenant, un terrible Vizir sombre et machiavélique, des tours de magie épatants et vous avez tous les ingrédients d'une comédie d'aventure amusante et touchante pleine de poursuites, de chansons, de rires et d'émotion.à partir de 5 ans ","event_url":"no_url"},{"name":"En 2020 Nantes change de couleur du 16 février au 16 mai 2020","date_start":"2020-02-16","date_end":"2020-05-16","address":" Hôtel Radisson Blu (6 Place Aristide Briand), 44","category":"Expositions","sub_category":" Hôtel Radisson Blu (6 Place Aristide Briand)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/en-nantes-change-de-couleur-20191113182056.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"À l'approche des élections municipales, l'artiste photographe Pixeliums dévoile un paysage Nantais totalement renouvelé.Comment Nantes va-t-il changer de couleurs ?C'est ce que vous découvrirez en visitant l'exposition...  Tous publics Accessible aux personnes handicapées ou malvoyantesSite web : https://pixeliums.deviantart.com/gallery/ ","event_url":"https://pixeliums.deviantart.com/gallery/"},{"name":"Spectacle Quand le cirque est venu à Nantes du 17 au 21 février 2020","date_start":"2020-02-17","date_end":"2020-02-21","address":" Théâtre du cyclope  , 44","category":"Theatres","sub_category":" Théâtre du cyclope  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/quand-le-cirque-est-venu-20191205151933.jpg","lat":47.2203716,"long":-1.5490069,"description":"Le général n'aime pas trop ça, le cirque. De manière générale, le général n'aime pas bien tous ces saltimbanques qui habitent dans des maisons qui roulent, qui bougent tout le temps dans tous les sens, et qu'on ne peut pas contrôler ! Un spectacle délirant et haut en couleur !Site web : http://www.theatreducyclope.com/spectacle/quand-le-cirque-est-venu/Infos réservation :En ligne sur :- theatreducyclope@gmail.com- BilletReduc- PlaceminutePar téléphone au :- 02 51 86 45 07 ","event_url":"http://www.theatreducyclope.com/spectacle/quand-le-cirque-est-venu/"},{"name":"Spectacle Amour, Action Ou Verite à Nantes du 18 au 22 février 2020","date_start":"2020-02-18","date_end":"2020-02-22","address":" La Compagnie du Café théâtre  , 44","category":"Theatres","sub_category":" La Compagnie du Café théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/arnaud-cosson-97834439.jpg","lat":47.2168251,"long":-1.5510727,"description":"Amour, Action ou Vérité Du 18 au 22 février à 21hAprès le succès de la pièce « J'en ai plein le couple », Annabelle et Rudy reviennent à la Compagnie pour leur spectacle détonnant « Amour, Action ou Vérité ? ».Seriez-vous toujours en couple si vous étiez obligés de dire tout le temps la vérité ? Toute la vérité, rien que la vérité, dites je le jure ! Venez le découvrir à vos risques et périls.Une comédie palpitante pour ne jamais oublier que l'amour est un jeu dangereux !Venez rire des pièges du quotidien et de vos petits mensonges. Alors : Action ou Vérité ?  Réservez vos places de theatre pour : AMOUR, ACTION OU VERITE - COMPAGNIE DU CAFE THEATRE - PETITE SALLE Le prix des places est à partir de : 19.00 €Date : mardi 18 février 2020 au samedi 22 février 2020 ","event_url":"no_url"},{"name":"Spectacle La Chevre De M.seguin à Nantes du 17 au 26 février 2020","date_start":"2020-02-17","date_end":"2020-02-26","address":" La Compagnie du Café théâtre  , 44","category":"Theatres","sub_category":" La Compagnie du Café théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.2168251,"long":-1.5510727,"description":"La Chèvre de M. SeguinDu 17 au 26 février à 11hDécouvrez une adaptation musicale et pleine d'humour de la chèvre de M. Seguin pour les petits, mêlant chansons, ombres chinoises et théâtre d'objet.Respectant le texte de Daudet, Blanquette vous emmènera dans son aventure extraordinaire qui laisse la part belle à l'imaginaire et fourmille d'inventivité. La fin est suggérée avec beaucoup de poésie et de douceur.  Réservez vos places de theatre pour : LA CHEVRE DE M.SEGUIN - COMPAGNIE DU CAFE THEATRE - GRANDE SALLE Le prix des places est à partir de : 10.00 €Date : mercredi 5 février 2020 au mercredi 26 février 2020 ","event_url":"no_url"},{"name":"Spectacle La Chevre De Monsieur Seguin à Nantes du 17 au 26 février 2020","date_start":"2020-02-17","date_end":"2020-02-26","address":" La Compagnie du Café théâtre  , 44","category":"Jeune-publics","sub_category":" La Compagnie du Café théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":47.2168251,"long":-1.5510727,"description":" Découvrez une adaptation musicale et pleine d'humour de la chèvre de M. Seguin pour les petits, mêlant chansons, ombres chinoises et théâtre d'objet. Respectant le texte de Daudet, Blanquette vous emmènera dans son aventure extraordinaire qui laisse la part belle à l'imaginaire et fourmille d'inventivité. \"La fin\" est suggérée avec beaucoup de poésie et de douceur. ","event_url":"no_url"},{"name":"Spectacle C'est loin la mer à Nantes le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" TNT Nantes  , 44","category":"Jeune-publics","sub_category":" TNT Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/c-est-loin-la-mer-20200121213401.png","lat":47.22058905,"long":-1.5529844861728384,"description":"Spectacle à partir de 1 an.Dans la cuisine la grand-mère de Sonia chante la mer etses promesses, le large et ses dangers. Sonia écoute,imagine, ferme les yeux et... elle y est! Conte, chanson,farine, marionnette, couscous et beatbox se mêlent ets'entremêlent pour vous raconter la fabuleuse histoired'une grand-mère, de sa cuisine enchantée et d'uneincroyable virée à la mer.Site web : http://www.tntheatre.comInfos réservation :Sur place ou par Kiosque Nantais, Ticketac et Billetréduc : Réservation en ligne viales plateformes dédiées, dans la limite des places disponibles. ","event_url":"http://www.tntheatre.com"},{"name":"The Black, The White, The Blue à Saint Nazaire du 15 février au 3 mai 2020","date_start":"2020-02-15","date_end":"2020-05-03","address":" Le grand Café  , 44","category":"Expositions","sub_category":" Le grand Café  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/01/the-black-the-white-the-blue-ezlu.jpg","lat":47.2731165,"long":-2.2061774331395343,"description":"L'artiste regroupe symboliquement les rebuts de biens de consommation européens expédiés vers les pays les plus précaires dans une mise en espace qui rend perceptible les interrelations entre les êtres humains, le monde matériel et les éléments naturels.Site web : http://www.grandcafe-saintnazaire.fr/ ","event_url":"http://www.grandcafe-saintnazaire.fr/"},{"name":"Contacts, oeuvres interactive du duo Scenocosme à Nantes du 4 au 22 février 2020","date_start":"2020-02-04","date_end":"2020-02-22","address":" Passage Sainte-Croix  , 44","category":"Expositions","sub_category":" Passage Sainte-Croix  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-contacts-oeuvres-interactive--20200204120729.jpg","lat":47.2152437,"long":-1.5539898,"description":"L'oeuvre existe et évolue grâce aux relations corporelles et sociales des spectateurs. Leurs installations perçoivent les rapports invisibles entre les corps et l'environnement.Sensibles à l'énergie électrostatique, les plantes réagissent au toucher et à la proximité du spectateur, faisant de lui le créateur d'une oeuvre à part entièreSite web : http://www.passagesaintecroix.frInfos réservation :0251832375 ","event_url":"http://www.passagesaintecroix.fr"},{"name":"Electric Jaguar Baby, The Hook et Vincent Bloyet o.m.bd à Nantes le 18 février 2020","date_start":"2020-02-18","date_end":"2020-02-18","address":" La Scène Michelet  , 44","category":"Concerts","sub_category":" La Scène Michelet  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/electric-jaguar-baby-the-hook-vincent-bl-20200216192330.jpg","lat":47.2328517,"long":-1.5568634,"description":"CRUMBLE FIGHT présente :Electric Jaguar Baby + The Hook + Vincent Bloyet one man band-- Heavy-blues/Stoner/Hard-rock/Rhythm\u0026blues/60-70's --Site web : https://scenemichelet.com/evenement/electric-jaguar-baby-the-hook-vincent-bloyet-o-m-bdInfos réservation :Résa - 7 \u003e\u003e https://www.helloasso.com/associations/crumble-fight/evenements/electric-jaguar-baby-the-hook-vincent-bloyet-one-man-bandSur place - 9 ","event_url":"https://scenemichelet.com/evenement/electric-jaguar-baby-the-hook-vincent-bloyet-o-m-bd"},{"name":"Spectacle Arrete De Pleurer, Penelope 2, à Nantes du 19 février au 15 mars 2020","date_start":"2020-02-19","date_end":"2020-03-15","address":" Théâtre de Jeanne  , 44","category":"Theatres","sub_category":" Théâtre de Jeanne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/arrete-de-pleurer-penelope-2-20190729153301.jpg","lat":47.2045675,"long":-1.5755074,"description":"ARRÊTE DE PLEURER, PENELOPE 2, ce qu'il arriva à la suite de cette soirée!Comédie de Christine Anglio, Corinne Puget et Juliette ArnaudMise en scène par Nathalie HardouinAvec Julie Delaunay, Julie Rippert et Camille Agobian Enfin le 2ème volet de la comédie culte aux 2 millions de spectateurs, aux 15 pays visités, et aux plus de 10 saisons de rire et d'émotions ! Nous avions laissé Léonie, Chloé et Pénélope à la fin d'une soirée riches en fous rires et en règlements de compte. Les 3 filles hautes en couleurs dominent ce nouveau volet aux répliques cinglantes et au rythme infernal, toujours aussi drôles et émouvantes ! Mais leur aventure précédente leur a-t-elle réellement permis de changer ? Rien n'est moins sûr, même si elles ont passé le cap de la trentaine avec des difficultés, mais non sans humour.  L'excentrique Léonie a cessé d'être cette attachée de presse surbookée, mais elle n'a toujours pas perdu son côté actif et obsessionnel et s'obstine à trouver la stabilité pour se rassurer. L'intellectuelle Chloé est toujours à la recherche du temps perdu, sans être devenue Proust pour autant, et se pose toujours autant de questions sur l'amour sans décidément rien n'y comprendre. Pourtant, elle ne revient pas d'Allemagne toute seule. Et l'ingénue Pénélope, tout en continuant à suivre son bonhomme de chemin au Centre des Coquelicots, va dévoiler sa face cachée en faisant des révélations pour le moins perturbantes au sujet de son vieil amant Gérard...L'occasion incontournable pour les fans du premier volet de découvrir le destin de ces 3 filles hors du commun, et pour ceux qui ne les connaîtraient pas de les rencontrer !Une comédie entre « Desperate housewises » et « Sex and the city » : que de bonheur en perspective !  Réservez vos places de theatre pour : ARRETE DE PLEURER, PENELOPE 2, - THEATRE DE JEANNE Le prix des places est : 22.00 €Date : mercredi 19 février 2020 au dimanche 15 mars 2020 ","event_url":"no_url"},{"name":"Spectacle Influence à Nantes du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" TNT Nantes  , 44","category":"Theatres","sub_category":" TNT Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/influence-20200118214915.png","lat":47.22058905,"long":-1.5529844861728384,"description":"Depuis quelques années Internet a rendu possible le métier d'influenceur. Mais qui sont les influencés ?Comment l'intimité et le contenu en ligne fusionnent et transforment les personnalités de ceux qui suivent ces influences ? Un spectacle improvisé, incluant de la vidéo en direct pour parler de la plateforme Youtube et de ceux qui la regardent. Une démonstration par l'absurde de la perméabilité entre public et privé.Site web : http://www.tntheatre.comInfos réservation :Sur place ou par Kiosque Nantais, Ticketac et Billetréduc : Réservation en ligne viales plateformes dédiées, dans la limite des places disponibles. ","event_url":"http://www.tntheatre.com"},{"name":"Spectacle Ados VS Parents mode d'emploi à Nantes du 15 février au 9 mai 2020","date_start":"2020-02-15","date_end":"2020-05-09","address":" Théâtre du sphinx  , 44","category":"Theatres","sub_category":" Théâtre du sphinx  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ados-vs-parents-mode-d-emploi-20200112191719.jpg","lat":47.2135017,"long":-1.5478207,"description":"Un Ado au quotidien... c'est que du bonheur !  Attention danger : l'adolescence arrive... Ils râlent, twittent, snaptchatent et fonctionnent à deux à l'heure... Bref, nos Ados nous rendent fous !  Parents malmenés... Ados incompris... C'est le quotidien de cette famille recomposée !  Une comédie bienveillante sur les travers des ados et de leurs parents. Prenez un peu de distance par rapport aux situations vécues avec « Ado VS Parents : mode d'emploi ».  Un véritable petit guide de survie pour l'éducation de vos ados.Site web : https://www.theatredusphinx.com/Infos réservation :https://www.billetreduc.com/254978/evt.htm ","event_url":"https://www.theatredusphinx.com/"},{"name":"Spectacle A Plusieurs Dans Ma Tete Avec Christèle Guéry à Nantes du 6 décembre 2019 au 29 février 2020","date_start":"2019-12-06","date_end":"2020-02-29","address":" Théâtre du sphinx  , 44","category":"Theatres","sub_category":" Théâtre du sphinx  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-plusieurs-dans-ma-tete-avec-christele--20190927004705.jpg","lat":47.2135017,"long":-1.5478207,"description":"Drôle de jeu que le jeu de Rôle ! Elle est toute seule mais elles sont vraiment plusieurs sur la scène... et dans sa tête !Entre le ONE- WOMAN-SHOW et le seule en scène, que de facettes et de facéties! Parfois c'est la comédienne, parfois c'est une autre qui parle. Et on voyage avec délectation dans ce tourbillon de folie et d'énergie. La comédienne partage une multitude de personnages drôles, loufoques et un peu déjantés qui prennent possession d'elle-même et du public. Une comédie explosive, drôle et décalée avec juste un zest de profondeur. Et si on était multiple ? A partager sans modération en famille, en couple ou entre amis avec toute personne gourmande d'humourSite web : https://www.theatredusphinx.com/Infos réservation :https://www.billetreduc.com/184969/evtbook.htm?date=1 ","event_url":"https://www.theatredusphinx.com/"},{"name":"The Blaze (dj Set) à Nantes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Warehouse  , 44","category":"Concerts","sub_category":" Warehouse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-blaze-dj-set-tmaster_rz7snyz1ad7y3p-zu-46926837.jpg","lat":50.8516831,"long":-114.06670720235364,"description":"The Blaze THE BLAZE est la sensation de l'année 2019 ! Tout juste un an après un Zenith de Nantes archi complet et une tournée Européenne pleine de succès, The Blaze est de retour pour une des seules dates françaises en dj set exclusif ! Le début de soirée sera assuré par l'excellent DAN BONO, fondateur des soirées PARADISE et capitaine du bateau LES ECOUTILLES, projet estival dans le cadre du Voyage à Nantes ! Le roi de la TERROR JUNGLE, PHILIPPE B se chargera de clôturer cette nuit magique. Réservez vos places de concert pour : THE BLAZE (DJ SET) - WAREHOUSE Le prix des places est à partir de : 29.20 €Date : samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour THE BLAZE (DJ SET). ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus A/r Seul Nantes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Gare Routiere Baco (Allee De La Maison Rouge), 44","category":"Concerts","sub_category":" Gare Routiere Baco (Allee De La Maison Rouge)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":" Organisateur : Ontours  Sans ticket concert Ce package comprend : - l'aller/ retour en autocar - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur) Programme :  Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Concert libre Fin vers 23h30 Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Audioblast 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Plateforme Intermédia - Apo33, / La Fabrique (Boulevard Léon Bureau), 44","category":"Festivals","sub_category":" Plateforme Intermédia - Apo33, / La Fabrique (Boulevard Léon Bureau)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/audioblast-2020-20200102174043.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"AUDIOBLAST FESTIVAL #8Festival de création sonore utilisant le réseau comme lieu de diffusion, il se compose de nombreuses pratiques audio en réseau, de musique expérimental, drone, noise, field recordings, poésie sonore, électroniques et musiques contemporaines.Le festival sera diffusé en direct en ligne et sur un système de spatialisation radiophonique installé à la plateforme Intermédia le samedi 22 et le dimanche 23 février 2020.Le thème de cette année est :Global E-missions / E-missions GlobalesSite web : http://apo33.org/index.php/fr/Facebook : https://www.facebook.com/events/129803601260512/Twitter : https://twitter.com/APO_33?lang=en ","event_url":"http://apo33.org/index.php/fr/"},{"name":"Spectacle Troupe Du Malin Vs Fbi De Londres à Nantes le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Théâtre 100 Noms  , 44","category":"Theatres","sub_category":" Théâtre 100 Noms  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/troupe-du-malin-vs-fbi-de-londres-20190729141947.jpg","lat":47.2009896,"long":-1.5733421,"description":"La troupe du Malin, troupe emblématique d'improvisation de la scène Nantaise.Réservation PMR : 02.28.200.100 ","event_url":"no_url"},{"name":"Dj Snake: Bus Nantes + Carre Or le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Gare Routiere Baco (Allee De La Maison Rouge), 44","category":"Concerts","sub_category":" Gare Routiere Baco (Allee De La Maison Rouge)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket carré or - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Dj Snake: Bus Nantes + Fosse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Gare Routiere Baco (Allee De La Maison Rouge), 44","category":"Concerts","sub_category":" Gare Routiere Baco (Allee De La Maison Rouge)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dj-snake-20190717121538.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":" Organisateur : Ontours  Ce package comprend :  - l'aller/ retour en autocar - un ticket fosse - la présence d'un coordinateur durant le trajet (il peut s'agir du conducteur)  Programme :   Samedi 22 février 2020 : Départ de votre ville en autocar en matinée Arrivée à la U arena en milieu d'après-midi Remise du ticket à la descente du bus Concert libre Fin vers 23h30  Dimanche 23 février 2020: Départ du bus à 00h30 Retour dans les villes dans la nuit ou en matinée   Les mineurs de moins de 16 ans sont admis s'ils sont accompagnés d'une personne majeure. Les mineurs de 16 ans et plus, même non accompagnés, sont admis uniquement sous présentation d'une autorisation parentale lors de la monté dans le car. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Ma scène à Nantes du 1 au 22 février 2020","date_start":"2020-02-01","date_end":"2020-02-22","address":" TNT Nantes  , 44","category":"Theatres","sub_category":" TNT Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ma-scene-20200107214846.png","lat":47.22058905,"long":-1.5529844861728384,"description":"C'est l'histoire d'une femme qui se « réveille » unjour, au milieu de sa vie et qui décide d'affronterses peurs et ses angoisses. Il est enfin tempsd'écouter son envie d'exister pour elle et non pourles autres. Son rêve depuis toujours : LA SCÈNE.« Je ne sais pas ce qui est possible ou non alorsj'agis comme si tout est possible ». Ce sont destranches de vies : entre émotions et rires. Le toutécrit sous la plume d'Elodie Poux et interprété parMlle Redge !Site web : http://www.tntheatre.comInfos réservation :Sur place ou par Kiosque Nantais, Ticketac et Billetréduc : Réservation en ligne viales plateformes dédiées, dans la limite des places disponibles. ","event_url":"http://www.tntheatre.com"},{"name":"Spectacle Blanche-Neige Et Les 7 Nains à La Baule Escoublac le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Palais des congrès Atlantia  , 44","category":"Danses","sub_category":" Palais des congrès Atlantia  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/blanche-neige-et-les-7-nains-FNAC-1221257-k8-97782676.jpg","lat":47.2832975,"long":-2.409837069565217,"description":"Mis en scène et chorégraphié avec bonheur, les costumes qui habillent les danseurs font merveille, tout concourt pour offrir un ballet coloré avec des moments heureux qui réveillent le coeur de toutes les petites ballerines en devenir.Ce spectacle est un régal pour tous les admirateurs de la danse et pour les amoureux de ballets narratifs et populaires. La virtuosité des artistes russes issus du célèbre Grand Ballet de Kiev ne laissera personne indifférent !Réservation PMR : 02.40.11.51.51 ","event_url":"no_url"},{"name":"Akenaton : Tout poème vole à Nantes du 22 février au 14 mars 2020","date_start":"2020-02-22","date_end":"2020-03-14","address":" Galerie Olivier Meyer-les Mots Et Les Choses (104, Rue Paul Bellamy), 44","category":"Expositions","sub_category":" Galerie Olivier Meyer-les Mots Et Les Choses (104, Rue Paul Bellamy)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/akenaton-tout-poeme-vole-20200207115218.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Philippe Castellin et Jean Torregrosa forment depuis 1984 le groupe Akenaton. Leurs pratiques trouvent leur cohérence dans l'intention de brouiller les pistes. Intermedia leurs oeuvres construisent des espaces de langage, hors livres.Pour cette exposition ils présenteront une quarantaine d'oeuvres représentatives de leurs productions durant les 20 dernières années. ","event_url":"no_url"},{"name":"Spectacle Fin de Service à Nantes du 13 au 22 février 2020","date_start":"2020-02-13","date_end":"2020-02-22","address":" Théâtre de Poche Graslin  , 44","category":"Theatres","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fin-de-service-20191230191105.jpg","lat":47.2145223,"long":-1.562934,"description":"Dans sa villa de bord de mer, isolée de tout, Madame, la propriétaire, n'a de cesse d'humilier son domestique, Gork, qui ne manque pas de répartie. Au travers de ces joutes verbales parfois odieuses, souvent drôles, on perçoit la familiarité d'une longue cohabitation où les règlements de compte et les jeux puérils comblent l'ennui et les désillusions. Yves Garnier nous offre un huis clos grinçant mêlant subtilement humour noir et suspens, où les vexations titillent les vieilles blessures et ravivent les secrets enfouis.Qui sortira vainqueur de ce combat ultime ? Un thriller psychologique...Site web : https://www.theatredepochegraslin.fr/portfolio-view/fin-de-service/Infos réservation :reservation@theatredepochegraslin.fr02.40.47.34.44 ","event_url":"https://www.theatredepochegraslin.fr/portfolio-view/fin-de-service/"},{"name":"Spectacle Pascal Daumer à Nantes du 20 au 22 février 2020","date_start":"2020-02-20","date_end":"2020-02-22","address":" La Compagnie du Café théâtre  , 44","category":"Theatres","sub_category":" La Compagnie du Café théâtre  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.2168251,"long":-1.5510727,"description":"Pascale Daumer Laissons-les convolerDu 20 au 22 février à 19hMarions-les ! Marions-les...avant qu'ils ne changent d'avis! Quand le plus beau jour de sa vie se transforme en plus beau fiasco nuptial, seul le rire est à la noce.Entre cougar, artiste raté, ivrogne, sénile, dépressif et beaucoup d'autres personnages déjantés, vous ferez connaissance avec ces invités dont seule la folie est contagieuse.Mais après tout, un mariage raté c'est toujours mieux qu'un enterrement réussi!  Réservez vos places de humour et one (wo)man show pour : PASCAL DAUMER - COMPAGNIE DU CAFE THEATRE - PETITE SALLE Le prix des places est à partir de : 12.00 €Date : jeudi 20 février 2020 au samedi 22 février 2020 ","event_url":"no_url"},{"name":"Spectacle Good Night à Nantes du 20 au 29 février 2020","date_start":"2020-02-20","date_end":"2020-02-29","address":" Théâtre de Poche Graslin  , 44","category":"Theatres","sub_category":" Théâtre de Poche Graslin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/good-night-20191230191424.jpg","lat":47.2145223,"long":-1.562934,"description":"Une nuit, un homme entre par effraction dans un appartement. Il est surpris par une femme qui, terrifiée, saisit une arme et le menotte à son lit. S'ensuit une confrontation violente entre ces deux êtres que tout oppose. Pourtant, ils ont quelque chose en commun qui va bouleverser la vie de Léa. Passionnante, haletante et brillamment interprétée, cette histoire joue avec les sentiments et vous prend aux tripes !Site web : https://www.theatredepochegraslin.fr/portfolio-view/good-night/Infos réservation :reservation@theatredepochegraslin.fr02.40.47.34.44 ","event_url":"https://www.theatredepochegraslin.fr/portfolio-view/good-night/"},{"name":"dessins à l'encre - Histoires de vignes et d'arbres à Vertou du 22 février au 8 mars 2020","date_start":"2020-02-22","date_end":"2020-03-08","address":" Atelier Du Moulin (site Du Moulin Gautron) (Rue De Lindustrie), 44","category":"Expositions","sub_category":" Atelier Du Moulin (site Du Moulin Gautron) (Rue De Lindustrie)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-dessins-a-l-encre-histoires-d-20200207155903.jpg","lat":47.22058905,"long":-1.5529844861728384,"description":"Exposition d'encres (encres de Chine / encres de couleur) - Isabelle Flourac, Vendée. L'exposition Histoires de vignes et d'arbres d'Isabelle Flourac fait voyager le visiteur dans la vigne : portraits de ceps, fragments du quotidien, regard artistique sur le travail de la nature. Elle met également en scène des arbres, imaginaires ou réels à travers un médium, l'encre.Elle s'inspire du quotidien d'un vignoble en biodynamie, en Vendée ; et des arbres du monde entier. « Il y eut du temps passé dans les vignes à observer le travail de la nature et des vigneron(e)s, des soirées à goûter de bonnes bouteilles aux saveurs étonnantes, gouleyantes. Et des journées à essayer de comprendre les grands mystères de la vinification. Quelques saisons plus tard, débourbage, épamprage et diglucoside restent des mots exotiques. Mais le vin, c'est bien connu, cela inspire... les encres et les pinceaux ».Site web : http://isabelleflourac.wordpress.com ","event_url":"http://isabelleflourac.wordpress.com"},{"name":"Festival Hip Opsession 2020","date_start":"2020-02-20","date_end":"2020-03-01","address":" Lieu Unique (2 Quai Ferdinand Favre), 44","category":"Festivals","sub_category":" Lieu Unique (2 Quai Ferdinand Favre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-hip-opsession-2020-20200102121838.jpg","lat":47.2154849,"long":-1.5457914,"description":"Le Festival Hip Op Session 2020 revient du 20 février au 1er mars.Au programme : Battles, spectacles, conférences, jams, camp hip hop...Découvrez l'intégralité du programmation ici : https://www.hipopsession.com/programmation/Désormais organisé autour de deux temps forts distincts – en octobre, à Transfert, pour la musique ; en février, dans plusieurs lieux, pour la danse – le festival Hip Opsession poursuit une exploration libre de la culture hip hop. Son événement international le Battle Opsession marque en grande pompe l’ouverture du volet danse avec près de deux cents danseurs invités. Le Battle Opsession rassemble les meilleurs danseurs et danseuses au monde, au sein d’un lieu unique transformé en arène. Au centre, le cercle où ils et elles s’affrontent, en solo ou par équipe, au sein de différentes catégories : popping, locking, house, hip hop (pour les danses debout), 3vs3 et top rock (pour le breaking)… Autour, le jury, les DJ’s et les inimitables speakers, maîtres de cérémonie qui invitent le public à encourager leurs favoris. Et partout, des cercles improvisés dans lesquels les danseurs se retrouvent, échangent et se défient. A mi-chemin de la compétition et de la performance artistique, le Battle Opsession réunit le meilleur de la culture hip hop, ses valeurs de dépassement, de respect et de partage.Site web : http://www.hipopsession.comInfos réservation :http://www.hipopsession.com/billetterie-2/Facebook : https://www.facebook.com/festivalhipopsession/Twitter : https://twitter.com/hipopsession ","event_url":"http://www.hipopsession.com"},{"name":"Spectacle Revue Bonne Garde 2020 - Revue 2020 à Nantes du 15 février au 29 mars 2020","date_start":"2020-02-15","date_end":"2020-03-29","address":" Cinéma Bonne Garde  , 44","category":"Theatres","sub_category":" Cinéma Bonne Garde  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":47.1958961,"long":-1.5387759054888543,"description":"La Revue Bonne Garde, depuis 70 ans, se produit tous les ans à Nantes de mi-février à fin mars. La Revue Nantaise vous propose, pendant 2h30, de revisiter l'année à travers un spectacle à l'esprit chansonnier, haut en couleur, rire, émotion et paillettes. N'hésitez pas, venez faire le plein de bonheur et de plaisir en notre compagnie.Réservez vos places de spectacle et comedie musicale pour : REVUE BONNE GARDE 2020 - THEATRE BONNE GARDE Le prix des places est à partir de : 27.20 €Date : samedi 15 février 2020 au dimanche 29 mars 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour REVUE BONNE GARDE 2020. ","event_url":"no_url"},{"name":"Spectacle Shen Yun à Nantes du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Cité des congrès de Nantes  , 44","category":"Theatres","sub_category":" Cité des congrès de Nantes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/shen-yun-tmaster_rz7snyz1advaz9-lc-10670268.jpg","lat":47.213379149999994,"long":-1.543858906456904,"description":"SHEN YUN 2020 Réservez vos places de spectacle et comedie musicale pour : SHEN YUN - CITE DES CONGRES Le prix des places est à partir de : 69.00 €Date : vendredi 21 février 2020 au dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour SHEN YUN ainsi que du plan de salle interactif pour choisir vos places dans le lieu : CITE DES CONGRES. ","event_url":"no_url"},{"name":"Spectacle Douce France - Théâtre pièce comique à Orvault du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" La Gobinière  , 44","category":"Theatres","sub_category":" La Gobinière  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/douce-france-theatre-20191222200754.jpg","lat":47.1587953,"long":-1.7567076,"description":"L'histoire : Il fait bon vivre à Baloche les Olivettes petit village d'après guerre où chacun mène sa petite vie tranquille malgré la présence des soldats américains installés depuis peu. Juliette, fille du maire Firmin Tourquandieu de La Picaudière et Augustin ,fils du patron du café Paul Franqueur sont bien décidés à se marier. Juliette prête à tout, a l'intention de tomber enceinte pour obtenir l'accord de leurs parents. Quand Augustin annonce la nouvelle à sa mère Adélaïde, cela provoque un tsunami !!! De vieux secrets enfouis refont surface, où la tranquillité de chacun pourrait bien être perturbée... Adélaïde court chez les Tourquendieu, il ne faut surtout pas que ce mariage ait lieu !!! Cette comédie délirante aux multiples rebondissements et remplie de personnages aussi burlesques les uns que les autres, vous fera passer, nous l'espérons, un merveilleux moment de rire et de détente. Nous vous invitons à venir nombreux voir notre nouveau spectacle ! Nous avons hâte de vous retrouver. A bientôt à La Gobinière.Réservations ouvertes à partir du 22 janvier 2020 :Site web : http://ciejeanlegallo.frInfos réservation :compagniejeanlegallo@free.fr02.28.02.02.29 ","event_url":"http://ciejeanlegallo.fr"}]