[{"name":"Foreztival Pass 3 Jours à Trelins du 7 au 9 août 2020","date_start":"2020-08-07","date_end":"2020-08-09","address":" Plein Air (.), 42","category":"Concerts","sub_category":" Plein Air (.)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pass-3-jours-7-8-9-aout-2020-FNAC-1267766-j3-79120543.jpg","lat":47.5340621,"long":0.1419977,"description":"Le concert Foreztival Pass 3 Jours est au programme du Festival Foreztival 2020. Rendez-vous les 7, 8 et 9 août 2020 pour la 16ème édition du Foreztival à Trelins (à mi chemin entre Lyon, Saint-Etienne et Clermont-Ferrand).Nature, partage et curiosité seront les mots d'ordre de cette nouvelle édition qui réunira près de 35 artistes, 3 scènes, des animations et un camping gratuit !Plus d'infos et programmation sur notre site internet.Gratuit pour les enfants de moins de 12 ans.PMR : 04. 77. 76. 69. 44 ","event_url":"https://42.agendaculturel.fr/festival/festival-de-rue-du-foreztival-2020.html"},{"name":"Festival Foreztival 2020","date_start":"2020-08-07","date_end":"2020-08-09","address":" Plein Air - Trelins (Le Bourg), 42","category":"Festivals","sub_category":" Plein Air - Trelins (Le Bourg)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/12/festival-de-rue-du-foreztival-8mlk.png","lat":45.452621199999996,"long":4.382326963098603,"description":"Le Festival Foreztival 2020 revient les 7, 8 et 9 août prochains.Au programme de cette 16e édition : Vendredi 7 Août :Dawa HifiMeuteSkip The UseVandalSamedi 8 août : Clinton FearonDawa HifiFlavia CoelhoHugo TSRTryoDimanche 9 août : DanitsaDawa HifiEmir KusturicaIAMSite web : https://www.foreztival.com/Facebook : https://www.facebook.com/foreztival/Twitter : https://twitter.com/FOREZTIVAL ","event_url":"https://www.foreztival.com/"},{"name":"Spectacle Marie A Tout Prix A Saint Etienne du 9 mai 2019 au 22 mars 2020","date_start":"2019-05-09","date_end":"2020-03-22","address":" Le triomphe , 42","category":"Jeune-publics","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.8239698,"long":4.398933066042094,"description":"S'il veut toucher l'héritage de son grand-père, Antoine doit trouver l'âme soeur et se marier en moins de dix jours. Mission impossible ?? Pas pour Corinne Monge, l'aide ménagère du grand-père, qui va tout faire, le pire comme le meilleur, pour l'aider ? relever le défi ! Véritable Saint-Bernard du coeur, elle ne ménagera ni ses efforts ni ce pauvre Antoine pour atteindre son objectif : le marier ? tout prix. ","event_url":"no_url"},{"name":"Spectacle Recueillir \u0026 Disposer à Saint Etienne du 17 au 20 février 2020","date_start":"2020-02-17","date_end":"2020-02-20","address":" Le Magasin  , 42","category":"Arts-du-spectacles","sub_category":" Le Magasin  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/recueillir-disposer-20200203111714.jpg","lat":19.6408346,"long":-73.1734363,"description":"Recueillir \u0026 Disposerpar les Artistes-Épiciers Quentin Lacroix et Kaspar Tainturier-fink // Collectif une bonne masse solaireDu dimance 16 au jeudi 20 février 2020 À deux, nous recueillons des histoires comme des points de rencontre entre des temps et des espaces différents. Nos performances ont pour but de restituer le sensible de ces croisements imprévus.  Débutant un nouveau cycle de tentatives, nous passons au Magasin pour organiser en direct nos désirs, et bricoler puis exposer nos premiers matériaux.  - une bonne masse solaire - est un collectif d'artistes qui mêlent théâtre, performance, musique et édition pour se laisser interroger par le monde et les paysages contemporains.  Horaires d'ouverture : du lundi au mercredi de 17h30 à 18h00, le jeudi 20 février de 16h à 18h.Prix libreSite web : https://le-magasin.wixsite.com/le-magasin ","event_url":"https://le-magasin.wixsite.com/le-magasin"},{"name":"Visite en Langue des Signes Française à Montbrison le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Musée D'Allard  , 42","category":"Expositions","sub_category":" Musée D'Allard  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/affiche-expo-univers-enfant-internet-pag-20200121172644.jpg","lat":45.6082165,"long":4.061633719569123,"description":"Samedi 22 février à 10h au musée d'Allard : Visite en Langue des Signes FrançaiseVisite commentée de l'exposition temporaire \"L'univers de l'enfant : jouer, explorer, apprendre\" en présence d'une interprète de Plein VentTarif : 4 - Carte annuelle : gratuitSite web : https://www.facebook.com/museeallard/Infos réservation :museeallard@ville-montbrison.fr ","event_url":"https://www.facebook.com/museeallard/"},{"name":"Spectacle Cette Nana La ! à Saint Etienne du 13 au 23 février 2020","date_start":"2020-02-13","date_end":"2020-02-23","address":" Le triomphe , 42","category":"Theatres","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.8239698,"long":4.398933066042094,"description":"Sélection Printemps du rire 2019 !  ","event_url":"no_url"},{"name":"Philippe Aini à la Galerie Art Pluriel Rive Droite à Saint Etienne du 21 février au 21 mars 2020","date_start":"2020-02-21","date_end":"2020-03-21","address":" Galerie Art Pluriel  , 42","category":"Expositions","sub_category":" Galerie Art Pluriel  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/02/07/exposition-philippe-aini-a-la-galerie-art-pluriel-rive-droite-yi6d.jpg","lat":45.452621199999996,"long":4.382326963098603,"description":"Du 21 février au 21 Mars 2020La Galerie Art Pluriel Rive Droite expose les oeuvres de Philippe AINIdans le cadre de la 7e biennale des arts singuliers et innovants de Saint-EtienneVernissage le 22 février à 14h3027 rue de la république Saint-EtienneSite web : https://art-pluriel.fr/philippe-aini/ ","event_url":"https://art-pluriel.fr/philippe-aini/"},{"name":"Spectacle Pierre Et Le Secret Des Saisons à Saint Etienne du 22 au 23 février 2020","date_start":"2020-02-22","date_end":"2020-02-23","address":" Le triomphe , 42","category":"Jeune-publics","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":50.8239698,"long":4.398933066042094,"description":"Tout le monde connaît bien sûr l'histoire de Pierre et le loup, en revanche, rares sont celles et ceux qui connaissent la suite de son histoire...  ","event_url":"no_url"},{"name":"Spectacle Sixsous Dans Voyage Voyage à Saint Etienne le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le triomphe , 42","category":"Theatres","sub_category":" Le triomphe ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":50.8239698,"long":4.398933066042094,"description":"Sixsous a fait le tour du monde. Son voyage, plein d'anecdotes et de personnages, nous raconte comment sont perçus les Français à l'étranger.  ","event_url":"no_url"},{"name":"Bertrand Belin à La Talaudiere le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Centre culturel Le Sou , 42","category":"Concerts","sub_category":" Centre culturel Le Sou ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bertrand-belin-FNAC-1220298-bw-58363475.jpg","lat":45.452621199999996,"long":4.382326963098603,"description":" Avec son e?criture unique, radicale et minimaliste, faite d'ellipses et de re?pe?titions ente?tantes, Bertrand Belin est un poe?te qui rend hommage aux laisse?s-pour-compte de la socie?te?. Son sixie?me album \"Persona\" l'a conduit a? se produire sur une centaine de sce?nes. Un moment suspendu de poe?sie a? l'e?tat brut. Beau, tout simplement!\t","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Maes à Saint Etienne le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" Le Fil  , 42","category":"Concerts","sub_category":" Le Fil  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maes--5k-98603062.jpg","lat":48.9283642,"long":-1.4156611,"description":" Apres avoir sorti un premier album certifié or et des singles certifiés platine et diamant, MAES est de retour en 2020 avec un nouvel album et une nouvelle tournée. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Mines de pyrite en Forez, Lyonnais et Bourgogne à Saint Etienne du 30 avril 2019 au 14 avril 2020","date_start":"2019-04-30","date_end":"2020-04-14","address":" 4 Bis Rue André Malraux 42000 Saint-etienne, 42","category":"Expositions","sub_category":" 4 Bis Rue André Malraux 42000 Saint-etienne","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mines-de-pyrite-en-forez-lyonnais-et-bou-20190430213308.jpg","lat":45.4398855,"long":4.3850242,"description":"Le minerai de pyrite appelé aussi \"or des fous\" fut très présent et exploité dans le Forez, le Lyonnais et la Bourgogne,en moindre quantité que le charbon, mais il eut son heure de gloire.Le fer est tiré de ce minerai. L'exposition permet de découvrir ce minerai.Site web : http://www.forez-jarez.frInfos réservation :04 77 47 23 14forezjarez.paul@bbox.fr ","event_url":"http://www.forez-jarez.fr"},{"name":"Frero tempo pour le 5 ème anniversaire des BRANKIGNOLS à Saint Etienne du 21 au 23 février 2020","date_start":"2020-02-21","date_end":"2020-02-23","address":" Théâtre de poche des brankignols  , 42","category":"Concerts","sub_category":" Théâtre de poche des brankignols  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/frero-tempo-pour-le-eme-anniversaire-des-20200206151321.jpg","lat":45.4323949,"long":4.3938698,"description":"Du musicien hall pour le cinquième anniversaire des BRANKIGNOLS avec un superbe spectacle des FRERO TEMPO MÊLANT CHANSONS DECALES MAGIE SURPRISE ET APRÈS SPECTACLE NOUS FETONS L ' ANNIVERSAIRE DE L ' ENDROIT INTIMISTE CHALEUREUX ET ATYPIQUE À SAINT-ETIENNE ,LE THÉÂTRE DE POCHE DES BRANKIGNOLS IL EST PRUDENT DE RÉSERVER AU 06 11 38 37 65 TARIF UNIQUE 10 Infos réservation :06 11 38 37 65 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Intarsi à Firminy le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Firmament  , 42","category":"Arts-du-spectacles","sub_category":" Le Firmament  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":45.4393095,"long":-75.78589696590909,"description":"INTARSICompania de Circo eia? (Catalogne) Des petits praticables, un trampoline, une bascule et quatre hommes... Quatre acrobates qui s'observent, se jaugent, se cognent, se portent, se lancent et nous transportent dans leur farandole métaphorique : les rencontres, les rivalités, les exploits, les ratages, les prises de pouvoir, la séduction, les manipulations, un intarsio? fait de fragments de vie, un aperçu du kaléidoscope des relations humaines.Un cirque en perpétuel mouvement, un spectacle fort, poétique, drôle et chaleureux, un moment qui suscite une véritable tendresse pour cette étrange bête qu'est l'être humain.Du début à la fin, un cadeau de beauté circassienne et de bonnes vibrations. Recomana. CAT Humain avant toute chose, inTarsi révèle l'importance du relationnel. Réservez vos places de cirque pour : INTARSI - LE FIRMAMENT Le prix des places est à partir de : 13.00 €Date : dimanche 23 février 2020 ","event_url":"no_url"},{"name":"Spectacle La Belle Au Bois Dormant à Saint Etienne le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Zénith de Saint Etienne  , 42","category":"Danses","sub_category":" Zénith de Saint Etienne  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-danse.jpg","lat":45.44707295,"long":4.437497977655861,"description":"La Belle au bois dormant, l'une des oeuvres les plus célèbres de la littérature de ballet et un merveilleux conte de fée pour enfants. Dansé par le meilleur ensemble de ballet de Russie, le « St. Petersbur Festival Ballet», cette oeuvre raconte la fabuleuse histoire d'après le conte de fées « La belle au bois dormant » de Charles Perrault, créé en 1890 sous la forme d'un ballet sur la musique de Pyotr Ilitch Tchaïkovski et la chorégraphie de Marius Petipa. Une féérie impressionnante de beauté, d'élégance et de grâce combinée à des costumes époustouflants, une scénographie véritablement royale et la passion unique du «Saint-Petersbourg Festival Ballet» captivent le public de manière étonnante dans le monde féerique de la fantaisie et des rêves. Une oeuvre d'art accomplie accompagnée par l'orchestre live. L'ensemble du Saint-Petersbourg Festival Ballet dansesous la direction artistique Sergey Smirnov Le «Saint-Petersbourg Festival Ballet» est un ensemble de grande classe qui séduit dans le monde entier par son élégance austère classique, sa touche de fraîcheur du XXIe siècle et une prestation de danse parfaite. La troupe est composée de 42 danseurs. Tous les danseurs sont diplômés des meilleures écoles de ballet russes telles que l'Académie Vaganova de Saint-Pétersbourg, l'Académie de chorégraphie de Moscou, l'école de ballet de Ufa et l'Académie de ballet de Perm. En outre, l'ensemble a travaillé avec les meilleurs théâtres de ballet de Russie et a remporté de nombreux prix et distinctions lors de festivals de ballet et de compétitions internationaux. Ainsi, ces 42 danseurs du « Saint-Petersbourg Festival Ballet » constituent l'une des compagnies de ballet les plus belles et les plus importantes de Russie et l'une des plus prestigieuses au monde.  HUNGARY FESTIVAL ORCHESTRASous la direction de Jaroslava ?imonovaDirecteur artistique et chef d'orchestre Vadim Nikitin Hungary Festival Orchestra a été fondé en 2005 par la talentueuse musicienne Yaroslava ?imonova, qui dirige depuis l'orchestre. Le directeur artistique et chef d'orchestre est un célèbre chef d'orchestre de Saint-Pétersbourg, le maestro Vadim Nikitin. Le répertoire de l'orchestre comprend des oeuvres de Ravel, Debussy, Rimski-Korsakov, Tchaïkovski, Massenet, Faure et Albégis, Gounod et bien d'autres, ainsi que des ballets de musique classique comme Le Lac des cygnes, Le Casse-Noisette, La Belle au bois dormant, Giselle, Don Quijote et beaucoup d'autres. L'orchestre a collaboré avec des compagnies de ballet renommées de Russie, d'Ukraine et de Biélorussie. Hungary Festival Orchestra se produit avec beaucoup de succès en France, en Grande-Bretagne, en Belgique, en Allemagne, au Luxembourg et dans d'autres pays européens. Malgré des représentations assez peu nombreuses, il est devenu l'un des meilleurs orchestres de ballet en Europe. Les musiciens qui coopèrent avec le HFO jouent également dans les meilleurs orchestres de Russie et de Hongrie. Dans un proche avenir, ils joueront les saisons de ballet russes pour le célèbre ensemble Saint-Petersbourg Festival Ballet en Espagne, en France, au Luxembourg, en Allemagne et en Autriche.Réservez vos places de danse pour : LA BELLE AU BOIS DORMANT - ZENITH - SAINT ETIENNE Le prix des places est à partir de : 27.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA BELLE AU BOIS DORMANT ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ZENITH - SAINT ETIENNE. ","event_url":"no_url"},{"name":"Spectacle In Tarsi à Firminy le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Firmament  , 42","category":"Theatres","sub_category":" Le Firmament  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.4393095,"long":-75.78589696590909,"description":"N° téléphone accès PMR : 06 32 63 07 72 ","event_url":"no_url"}]