[{"name":"Spectacle Océan en voie d'illumination à Paris du 18 novembre 2019 au 19 janvier 2020","date_start":"2019-11-18","date_end":"2020-01-19","address":" Museum National Histoire Naturelle  , 75","category":"Arts-du-spectacles","sub_category":" Museum National Histoire Naturelle  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ocean-en-voie-d-illumination-20191119173144.jpg","lat":-31.3732228,"long":-64.208674,"description":"Océan en voie d'illuminationDu 18 novembre 2019 au 19 janvier 2020Après le succès de la première édition, le Jardin des Plantes va de nouveau illuminer vos fêtes avec d'extraordinaires sculptures lumineuses géantes, à la découverte des merveilles des océans.Billet non coupe-file, une attente est à prévoir pour les contrôles de sécurité et des billets. Respectez et arrivez à l'horaire que vous avez réservé. Billet valable pour une entrée, du 18/11/19 au 19/01/20, à l'exception des 24 et 31 décembre.Créneaux d'accès de 18h à 21h (dernier créneau à 21h30 les vendredis, samedis et dimanches et tous les jours du 20 décembre au 5 janvier)Visite jusqu'à 23h.-Veuillez arriver à l'horaire que vous avez réservé. En cas de non-respect de ce créneau horaire, l'accès à l'événement ne vous sera pas garanti.-Si vous avez des enfants de moins de 3 ans ou bénéficiez de la gratuité d'accès, vous devez faire votre réservation sur le site de l'événement du Muséum national d'Histoire naturelle.Gratuité: enfant de moins de 3 ans, personne handicapée et son accompagnateur.Tarif réduit: enfant de 3 à 12 ans, demandeur d'emploi inscrit à Pôle Emploi, bénéficiaires de minimas sociaux et ayant droits.  ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Spectacle Sur les traces d'Arsène Lupin : entre magie et mentalisme à Paris du 11 janvier au 9 mai 2020","date_start":"2020-01-11","date_end":"2020-05-09","address":" Laurette théâtre  , 75","category":"Arts-du-spectacles","sub_category":" Laurette théâtre  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sur-les-traces-d-arsene-lupin-entre-magi-20191017160321.jpg","lat":48.8714948,"long":2.3681825,"description":"Tous les samedis à 15H00 du 11 janvier au 9 mai 2020.Suivons la trace du plus grand des illusionnistes : Arsène Lupin, le gentleman cambrioleur. Une aventure qui se déroule dans vos pensées.A travers des phénomènes magiques, des expériences de mentalisme, Jean-Michel découvrira où se trouve le plus précieux des trésors. Télépathie, transmission de pensée, étude du comportement et prédictions, Jean-Michel interrogera et taquinera votre esprit.Avec mystère, magie et poésie, ce mentaliste continuera la quête d'Arsène Lupin en s'invitant dans vos pensées.Le Saviez-vous ?Succès du Festival d'Avignon 2016, 2017, 2018La presse en parle :LE PARISIEN : \" Ne soyez pas si sûr de vous connaître ! Jean-Michel Lupin vous étonnera certainement si vous venez assister à son spectacle. En effet, il a une curieuse profession, celle de mentaliste. Il a la capacité d'accéder à vos plus profondes pensées et saura vous le démontrer. \" .LA PROVENCE : \" Si le héros de Maurice Leblanc était un illusionniste de papier, Jean-Michel Lupin, lui, est un véritable magicien. Ses tours sont ludiques. Très réussis, ils emportent l'adhésion du public. Jean-Michel Lupin vous révèlera vos pensées les plus secrètes. \"Site web : http://www.jean-michel-lupin.frInfos réservation :Tel : 09 84 14 12 12 ou 06 95 54 56 59 ","event_url":"http://www.jean-michel-lupin.fr"},{"name":"Le Grand Musee Du Parfum à Paris du 22 mars 2017 au 31 décembre 2021","date_start":"2017-03-22","date_end":"2021-12-31","address":" Le Grand Musee Du Parfum (73 Rue Du Faubourg St Honore), 75","category":"Expositions","sub_category":" Le Grand Musee Du Parfum (73 Rue Du Faubourg St Honore)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.871477,"long":2.3148463,"description":"Le Grand Musée du Parfum ouvrira au public dès le 22 décembre 2016 !Entrée 1 jour valable 1 an à partir de la date d'achat. Ouvert du mardi au dimanche de 10h30 à 19h00 Nocturnes tous les vendredis jusqu'à 22hDernière entrée une heure avant la fermetureFermé tous les lundis sauf jours féries et pendant les vacances scolaires de la zone CRéservez vos places de exposition et musee pour : LE GRAND MUSEE DU PARFUM - LE GRAND MUSEE DU PARFUM Le prix des places est compris entre : 5.00 et 14.50 ? Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE GRAND MUSEE DU PARFUM. ","event_url":"no_url"},{"name":"Spectacle Pourvu Qu'Il Soit Heureux à Paris du 13 septembre 2018 au 31 décembre 2019","date_start":"2018-09-13","date_end":"2019-12-31","address":" Théâtre Antoine  , 75","category":"Theatres","sub_category":" Théâtre Antoine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/pourvu-qu-il-soit-heureux-20180620093759.jpg","lat":48.8705772,"long":2.3552836,"description":"Le spectacle Pourvu Qu'Il Soit Heureux a lieu dans le cadre de la Soirée Nouvel an Paris 2019. Venez découvrir la nouvelle comédie de Laurent Ruquier.Quand Claudine et Maxime apprennent l'homosexualité de leur filsComment vont-ils réagir ? Vont-ils l'accepter ? Vont-ils s'en renvoyer la responsabilité ?Mais responsables de quoi ? Est-ce si grave ? Ce qui paraît simple, aujourd'hui ne l'est pas encore quand on est directement concerné.Une comédie de Laurent Ruquier.Avec Francis HUSTER, Fanny COTTENCON et Louis LE BARAZERMise en scène Steve SuissaRéservez vos places de theatre pour : POURVU QU'IL SOIT HEUREUX - THEATRE ANTOINELe prix des places est compris entre : 21.00 et 65.80 ?Date : jeudi 13 septembre 2018 au dimanche 30 décembre 2018Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour POURVU QU'IL SOIT HEUREUX ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE ANTOINE. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Spectacle Art à Paris du 11 septembre au 29 décembre 2019","date_start":"2019-09-11","date_end":"2019-12-29","address":" Théâtre Antoine  , 75","category":"Theatres","sub_category":" Théâtre Antoine  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/art-FNAC-1019775-hv-84968100.jpg","lat":48.8705772,"long":2.3552836,"description":"\"ART\"de Yasmina REZAMise en Scène de Patrice KERBRATAvec :Charles BERLINGJean-Pierre DARROUSSINAlain FROMAGERDu 11 Septembre 2019 au 31 Décembre 2019Ils sont trois amis. Ils se nomment : Marc, Serge et Yvan. Ils sont amis depuis trente ans jusqu'au jour où Serge achète un tableau entièrement blanc (si on cligne les yeux, on peut apercevoir de fins liserés blancs transversaux...). Serge présente à Marc son acquisition. Marc contemple l'oeuvre et s'enquiert de son prix. Cette scène anodine est le point de départ d'un « cataclysme » entre les trois amis. Le saviez-vous ? Ecrite en 1994 et traduite dans une quarantaine de langues, la pièce « Art » de Yasmina Reza a été jouée et primée dans le monde entier. Elle a fait l'objet de productions mémorables dont certaines se jouent encore en répertoire. Elle a obtenu de nombreux prix prestigieux dont le Tony Award de la meilleure pièce aux USA et le Laurence Olivier Award de la meilleure pièce au Royaume Uni. ","event_url":"no_url"},{"name":"Spectacle Fabrice Eboue à Paris du 21 décembre 2018 au 31 décembre 2019","date_start":"2018-12-21","date_end":"2019-12-31","address":" Le Trianon  , 75","category":"Theatres","sub_category":" Le Trianon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fabrice-eboue-FNAC-1021033-wz-37975256.jpg","lat":48.8830683,"long":2.34293321668619,"description":"Le spectacle Fabrice Eboue a lieu dans le cadre de la Soirée Nouvel an Paris 2019. Plus rien à perdre... Fabrice Eboué se lâche comme jamais dans ce nouveau spectacle. Si il s'en donne à coeur joie sur les véganes les complotistes ou son couple mixte c'est surtout de lui-même qu' il préfère rire ! 1h30 d'une colère saine et jubilatoire! Mise en Scène Thomas Gaudin.PMR : 01 44 92 78 00 ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Gospel Dream à Paris du 14 janvier 2014 au 17 décembre 2019","date_start":"2014-01-14","date_end":"2019-12-17","address":" Eglise de la Madeleine  , 75","category":"Concerts","sub_category":" Eglise de la Madeleine  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8701373,"long":2.32456248693933,"description":"Le concert Gospel Dream a lieu dans le cadre de la Soirée Nouvel an Paris 2019. Ensemble mixte et cosmopolite de chanteurs et musiciens noirs, Gospel Dream réunit cinq ténors, six voix féminines, soprano et contralto, deux chanteurs dans le registre basse, ainsi qu'un pianiste et un trompettiste. Les uns sont d'origine africaine, les autres viennent des Antilles et des ??tats-Unis. Sur scène, ils respirent la joie de vivre, avec des voix qui parcourent toutes les nuances, des murmures aux vocalises improvisées, leur concert est con?u pour permettre au public de participer, de témoigner et partager un hymne ? l'amour. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Gospel Dream à Paris du 25 janvier 2014 au 1er janvier 2020","date_start":"2014-01-25","date_end":"2020-01-01","address":" Eglise Saint Roch  , 75","category":"Concerts","sub_category":" Eglise Saint Roch  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8653662,"long":2.33263876902655,"description":"Le concert Gospel Dream a lieu dans le cadre de la Soirée Nouvel an Paris 2019. L'Eglise Saint-Roch accueille la chorale Gospel Dream où vous retrouverez avec plaisir leurs concerts. Ensemble mixte et cosmopolite de chanteurs et musiciens noirs, Gospel Dream réunit cinq ténors, six voix féminines, soprano et contralto, deux chanteurs dans le registre basse, ainsi qu'un pianiste et un trompettiste. Les uns sont d'origine africaine, les autres viennent des Antilles et des ??tats-Unis. Sur scène, ils respirent la joie de vivre, avec des voix qui parcourent toutes les nuances, des murmures aux vocalises improvisées, leur concert est con?u pour permettre au public de participer, de témoigner et partager un hymne ? l'amour. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Gospel Dream (cath?drale Am?ricaine) à Paris du 8 février 2014 au 14 décembre 2019","date_start":"2014-02-08","date_end":"2019-12-14","address":" Cathédrale Americaine , 75","category":"Concerts","sub_category":" Cathédrale Americaine ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8675001,"long":2.30063389202811,"description":"Le concert Gospel Dream (cath?drale Am?ricaine) a lieu dans le cadre de la Soirée Nouvel an Paris 2019. C'est ? la Cathédrale américaine que vous pourrez retrouver les concerts de Gospel Dream.Créée en 1990 la formation est aujourd???hui la plus active, avec un chant liturgique en plein essor depuis la fin des années 90. Les uns sont d???origine africaine, les autres viennent des Antilles et des Etats-Unis. La chorale? Gospel dream est un ensemble mixte et cosmopolite de chanteurs et musiciens? noirs qui réunit :5? ténors6? voix féminines1? soprano1? contralto2? chanteurs dans le registre basse1? pianiste1? trompettiste. Sur scène, la chorale respire la joie de vivre, avec des voix qui parcourent toutes les nuances, des murmures aux vocalises improvisées, leur concert est con?u pour permettre au public de participer, de témoigner et partager un hymne ? l???amour. ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Parcours Des Collections à Paris du 13 novembre 2018 au 31 décembre 2019","date_start":"2018-11-13","date_end":"2019-12-31","address":" Musée des arts décoratifs  , 75","category":"Expositions","sub_category":" Musée des arts décoratifs  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/parcours-des-collections-FNAC-1086871-8k-94601936.jpg","lat":-31.3732228,"long":-64.208674,"description":"Fermé le lundi, le 1e mai, , le 25 décembre et le 1e janvier.Gratuit pour les moins de 25 ans résidents Union Européenne.Tarif réduit pour les visiteurs non résidents Union Européenne de 18 à 25 ans -\u003e aux caisses du musée uniquement.La folle histoire du Design à travers un nouveau parcours Le 19 octobre 2018, le Musée des Arts Décoratifs dévoile son nouvel écrin dédié au design en proposant un panorama unique de la création moderne et contemporaine des années 1940 à nos jours.« La folle histoire du design », à travers un nouveau parcours , propose une vision à la fois globale et transversale des collections de design, dont le musée conserve l'une des plus importantes au monde. En privilégiant une approche thématique et pluridisciplinaire, il offre au public une expérience de visite inédite.Un niveau supplémentaire vient s'ajouter à l'espace qui lui était précédemment consacré dans le Pavillon de Marsan : désormais l'ensemble couvre au total 2 100 mètres carrés.Dans une scénographie confiée à Normal Studio, le parcours invite le visiteur à cheminer dans l'univers éclectique et foisonnant du design avec plus de 1 000 oeuvres dont certaines ont été conçues par des créateurs incontournablesà l'instar de Jean Prouvé, Charlotte Perriand, Roger Tallon, François-Xavier et Claude Lalanne, Philippe Starck, Jasper Morrison ou Iris van Herpen.Au design et aux arts décoratifs font écho les arts graphiques et la mode mais aussi les papiers peints, les jouets, les verres et la photographie.Des créations phares aux acquisitions récentes en passant par des pièces de nos fonds jusqu'alors jamais exposées, c'est une nouvelle vision de ses collections que présente le Musée des Arts Décoratifs. ","event_url":"no_url"},{"name":"Spectacle Eric Enderlin L'enchanteur, Le Plus Grand Poète De Tout L'étang à Paris du 23 novembre 2018 au 31 décembre 2019","date_start":"2018-11-23","date_end":"2019-12-31","address":" Poésie De Porte En Porte (Poésie De Porte En Porte (gers - Région Occitanie)), 75","category":"Theatres","sub_category":" Poésie De Porte En Porte (Poésie De Porte En Porte (gers - Région Occitanie))","photo_url":"https://static.agendaculturel.fr/p/400x266/1/e/eric-enderlin-0qdbh4.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le spectacle Eric Enderlin L'enchanteur, Le Plus Grand Poète De Tout L'étang a lieu dans le cadre de la Soirée Nouvel an Paris 2019.  ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"M. Pokora à Paris le 26 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-26","address":" AccorHotels Arena  , 75","category":"Concerts","sub_category":" AccorHotels Arena  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/m-pokora-FNAC-1090836-fy-50318030.jpg","lat":-31.3732228,"long":-64.208674,"description":"« Habitué des gros shows, M. POKORA revient avec le Pyramide Tour, certainement le plus ambitieux de sa carrière. Pour ce spectacle qui promet d'être bien plus qu'un concert, ce performer hors norme sera entouré de ses danseurs et musiciens et d'un décor de scène et jeux de lumières qui feront voyager le public hors du temps. Préparez-vous pour l'événement musical de 2019 ! » ","event_url":"no_url"},{"name":"Spectacle Diner \u0026 Revue Feerie à Paris du 1er avril 2019 au 31 mars 2020","date_start":"2019-04-01","date_end":"2020-03-31","address":" Le moulin rouge  , 75","category":"Theatres","sub_category":" Le moulin rouge  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/diner-et-revue-feerie-20190514170510.jpg","lat":48.8840787,"long":2.3324082,"description":"Le Moulin Rouge, créé en 1989 et immortalisé par Toulouse-Lautrec, présente sa revue \"Féérie\": 1000 costumes de plumes, strass et paillettes, des décors somptueux aux couleurs chatoyantes, le célèbre French Cancan et les 60 Doriss Girls. Les menus sont imaginés et orchestrés par la nouveau chef David Le Quellec. Menu BELLE EPOQUE catégorie 1Mise en Bouche Carpaccio de Saint-Jacques, Pomme Granny Smith, Feuilles de Choux de Bruxelles, Caviar Baeriou Saumon fumé à la Ficelle, OEufs de Saumon, Tarama au Caviar, Blinis au Sarrasinou Foie Gras Poêlé, Bouillon de Pot-au-Feu, Légumes de Saison à la Truffe NoireMédaillon de Lotte contisé au Chorizo Ibérique comme un Aïgo Boulido à l'Huile d'Olive Pensatoou Filet de Boeuf, Sauce Périgourdine, Pomme Bouchon Farcie de Foie Gras, Mousseline de Panais et Racines d'HiverLe Mont Blanc du 21ème Siècleou Fine Tartelette Chocolat au Lait et Noisette, Fruits de la Passion Ultra Crémeux1/2 bouteille de Champagne Laurent PerrierMenu TOULOUSE-LAUTREC catégorie 2Galantine de Volaille, Buisson de Betteraves Maraichères Aciduléesou Saumon Mariné à la Mandarine, Toast de Pain Noir, Crème Dégourdieou Déclinaison d'Avocats, Crevettes et Pomelos, Sablé Parmesan, Mayonnaise au YuzuPavé de Lieu Jaune Cuit au Four, Dés de Potiron, Châtaignes et Crosnes, Emulsion au Lardou Médaillon de Veau Snacké, Lentilles Vertes Du Puy Liées au Foie Gras et Ciboulette, Jus SimpleMi-Cuit au Chocolat Guanaja 70% et Praliné, Crème Légère à la Vanille Bourbonou Biscuit Moelleux aux Noix du Périgord, Crémeux Calisson, Poire au Vin1/2 bouteille de Champagne Menu MISTINGUETT catégorie 3 Pressé d'Ailes de Raie à la Grenobloise, Câpres à Queue, Condiments à la Vinaigrette de CitronouCopeaux de Rond de Boeuf Fumé à l'Ancienne sur un Lit de Lentilles Vertes, Tranche de Sucrine à la CibouletteFilet de Daurade Rôtie, Tombée de Fenouil et Coriandre, Emulsion à l'Anis EtoiléouSuprême de Volaille Fermière, Fricassée de Légumes du Moment, Pomme Purée, Jus GrasTartelette Cuite Comme un Brownie, Chantilly au Chocolat Lait TanarivaouDemoiselles Tatin Banane et Royal Gala, Crème Fouettée à la Vanille Bourbon1/2 bouteille de ChampagneMenus imaginés et orchestrsé par le Chef David Le QUELLECINFORMATIONS PRATIQUESAccès : Métro Blanche. Bus 30, 54, 68, 74, 95. Périphérique : sortie Porte de Clichy ou porte de St Ouen. Parking Renault, 11 rue Forest. Parking Clichy Montmartre, 9 rue Caulaincourt. Parking Mansart, 4 rue Mansart. Tenue de ville exigée. Veste et cravate appréciées. Shorts, bermudas, tenues et chaussures de sport interdits. Arrivée environ 30 min avant la soirée.Numéro de téléphone pour accès PMR : 01.53.09.82.82  ","event_url":"no_url"},{"name":"Jazzycolors 2019","date_start":"2019-10-30","date_end":"2019-11-30","address":" Plusieurs Centres Culturels Étrangers De Paris (46, Rue Quincampoix), 75","category":"Festivals","sub_category":" Plusieurs Centres Culturels Étrangers De Paris (46, Rue Quincampoix)","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/10/01/jazzycolors-2019-44wy.jpg","lat":-31.3732228,"long":-64.208674,"description":"C'est parti pour la 17e édition du festival de jazz des centres et instituts culturels étrangers de Paris!Jazzycolors vous accompagne depuis 2003 en s'attachant à vous faire découvrir le meilleur de la scène jazz internationale, et ce avec toujours un réel enthousiasme.Cette année encore de belles surprises musicales vous attendent avec des artistes tous autant talentueux les uns que les autres, et des formations toujours plus cosmopolites. C'est ça aussi la force du jazz, créer et encourager des rencontres entre artistes et musiciens, mais aussi avec le public. Vous êtes de plus en plus nombreux à nous suivre et nous sommes ravis que vous puissiez de nouveau découvrir le meilleur du jazz de 19 pays.Le FICEP est heureux de remercier ses partenaires et soutiens, sans qui le festival ne pourrait exister : le ministère de la Culture, la Ville de Paris et la SACEM. Les festivités seront lancées par notre désormais fidèle parrain Bojan Z, qui vous proposera en ouverture un superbe concert en solo au piano qui se déroulera dans l'auditorium de la SACEM.Les centres culturels étrangers participants et le FICEP vous souhaitent un très bon Jazzycolors!Site web : https://www.ficep.info/jazzycolorsInfos réservation :https://fr.yesgolive.com/jazzycolorsTous les concerts débutent à 20hIl est préférable d'arriver environ 15 minutes avant le début du concert.Le Paris-Prague Jazz Club au Centre tchèque ouvre ses portes dès 19h.Twitter : https://twitter.com/FicepParis ","event_url":"https://www.ficep.info/jazzycolors"},{"name":"Wardruna à Paris du 26 au 27 novembre 2019","date_start":"2019-11-26","date_end":"2019-11-27","address":" Olympia  , 75","category":"Concerts","sub_category":" Olympia  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/olympia-98052730.jpg","lat":33.6981501960158,"long":-117.777065465922,"description":"Accès PMR : 0 892 68 33 68 ","event_url":"no_url"},{"name":"Festival Jazz'N'Klezmer 2019","date_start":"2019-11-26","date_end":"2019-12-07","address":" Centre Art Et Culture Espace Rachi (39 Rue Broca), 75","category":"Festivals","sub_category":" Centre Art Et Culture Espace Rachi (39 Rue Broca)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/festival-jazz-n-klezmer-20191106143924.jpg","lat":-31.3732228,"long":-64.208674,"description":"Rendez-vous à Paris du 26 novembre au 7 décembre pour la 18e édition du Festival Jazz’N’Klezmer.Unique festival de France représentant la musique Klezmer et son mariage avec le jazz et autres musiques du monde. Devenu un événement Parisien de Jazz à ne pas manquer, la programmation est de plus en plus ouverte et éclectique, tout en gardant son esprit très apprécié par le public.Site web : https://jazznklezmer.fr/Facebook : https://www.facebook.com/FestivalJazzNKlezmer/Twitter : https://twitter.com/jazznklezmer ","event_url":"https://jazznklezmer.fr/"},{"name":"Siddartha à Paris du 26 novembre 2019 au 5 janvier 2020","date_start":"2019-11-26","date_end":"2020-01-05","address":" Palais des sports de Paris  , 75","category":"Concerts","sub_category":" Palais des sports de Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/siddhartha-TMASTER_rZ7SnyZ1Ae0f4y-8o-4979328.jpg","lat":48.8334608,"long":2.2858724,"description":"Le concert Siddartha a lieu dans le cadre de la Soirée Nouvel an Paris 2020. Frankline Productions présenteSIDDHARTHA L'Opéra Rock Livret, paroles et musiques : David Clément-BayardMise en scène : Magda Hadnagy« On ne peut rêver raconter une plus vibrante histoire que celle d'un homme qui a su incarner pleinement le verbe Aimer. Celle d'un être hors du commun dont on ne sait finalement rien ou si peu, en dehors du fait qu'il a vécu il y a 2500 ans quelque part au nord de l'Inde... Connu aujourd'hui universellement sous le nom de Bouddha, Siddhartha Gautama était un prince destiné à gouverner la région de son clan. Selon l'ordre des choses son père a tracé pour lui les plans d'un destin scellé: être un grand roi. Mais le jeune prince est né avec un tout autre rêve: connaitre la véritable nature de l'homme.  C'est un immense bonheur pour moi de vous faire découvrir l'incroyable destin de celui que l'on appelait « l'éveillé », dans des décors magiques d'une Inde millénaire. Ce que Siddhartha a transmis aux hommes en son temps est toujours aussi « parlant » de nos jours, mais il me fallait le rendre « chantant ». La mélodie porte un texte comme une voile pousse un navire, et celles-ci sont pour moi au coeur de l'émotion ressentie dans ce spectacle.Mon voeu le plus cher est de rendre vivante et vibrante une image figée par l'Histoire: un sage éternellement assis en position du lotus. Vous découvrirez qu'au-delà des statues de pierre ou de bois qui le représentent aujourd'hui, il y avait bien un homme qui a ri et pleuré, et surtout aimé par ses yeux et ses mains... Bien sûr cette oeuvre originale ne pourra jamais répondre aux grandes questions existentielles des hommes. Elle rêve simplement de vous inviter à formuler les vôtres ». Puisse cette histoire toucher votre âme comme elle a touché la mienne, et révéler ce qu'il y a de plus beau en vous... David Clément-Bayard (auteur-compositeur) ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2020.html"},{"name":"Spectacle Crazy Horse \u0026 Bateaux-Mouches Lun/Mar à Paris du 1er janvier au 30 décembre 2019","date_start":"2019-01-01","date_end":"2019-12-30","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/crazy-horse-et-bateaux-mouches-20190314171725.jpg","lat":44.176474,"long":-75.79444,"description":"VALIDITE 6 MOIS APRES DATE D'ACHAT DU LUNDI AU DIMANCHEBillet non daté valable 6 mois après la date d'achat, du lundi au dimanche* - L'enregistrement de la réservation de votre dîner-croisière auprès du Crazy Horse est impérative au numéro indiqué sur le billet, sous réserve de disponibilités à la date choisie. Spectacle au CRAZY HORSE APRES le DINER CROISIERE - Bateaux-Mouches : Port de la Conférence, Quai de l'Alma, 75008 PARIS.*hors dates spéciales (31/12, 14/02... : dates non exhaustives)Inclus par personne : - Dîner-croisière sur la Seine (menu Prestige) : dîner, vin, eau minérale et café- Au Crazy Horse : le spectacle + 1 coupe de Champagne Plongez dans l’univers créatif et sophistiqué du Crazy Horse Paris avec le nouveau spectacle \"Totally Crazy\" !Découvrez les meilleures performances et créations du plus emblématique des cabarets et les signatures mythiques qui ont révolutionné ce haut-lieu de la nuit parisienne, réunies dans un spectacle immanquable, en exclusivité à partir d’avril 2017.Vivez 65 ans de glamour et folie concentrés en 90 minutes d’envoûtement absolu et laissez le charme du Crazy Horse vous rendre… \"Totally Crazy\" !Tenue habillée exigée : veste et cravate de rigueur Déconseillé aux enfants de moins de 16 ans ","event_url":"no_url"},{"name":"Spectacle Totally Crazy à Paris du 1er janvier au 30 décembre 2019","date_start":"2019-01-01","date_end":"2019-12-30","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/totally-crazy-20190314171535.jpg","lat":44.176474,"long":-75.79444,"description":"Les danseuses les plus sensuelles du monde, des chorégraphies légendaires, des effets visuels sensationnels ...Plongez dans l'univers créatif et sophistiqué du Crazy Horse Paris avec le nouveau spectacle « Totally Crazy » !Découvrez les meilleures performances et créations du plus emblématique des cabarets et les signatures mythiques qui ont révolutionné ce haut-lieu de la nuit parisienne, toutes réunies dans un spectacle immanquable.Vivez 65 ans de glamour concentrés en 90 minutes d'envoutement absolu et laissez le charme du Crazy Horse vous rendre ... « Totally Crazy » !Maison de Création incontournable, aimée et prisée des célébrités et artistes du monde entier, le Crazy Horse vous accueille tous les jours au 12, avenue George V dans le 8ème arrondissement de Paris, à deux pas de la Tour Eiffel et des Champs Elysées.Laissez-vous séduire par le charme « fou » du Crazy Horse !Catégorie 1 : Crazy PremiumSpectacle en catégorie unique avec ½ bouteille de Champagne supérieurAssortiment de 5 amuse-bouche par personneCatégorie 2 : Crazy ChampagneSpectacle en catégorie unique avec ½ bouteille de champagne \"Cuvée Crazy\"Catégorie 3 : Crazy Show seulSpectacle seul en catégorie uniqueInfos réservation :Horaire des spectacles (hors dates spéciales)Dimanche au vendredi :20:15 (levée de rideau 20:30)22:45 (levée de rideau 23:00)Samedi :19:0021:3023:45 (levée de rideau 00:00)déconseillé aux enfants de moins de 16 ans.Accès handicapésincontournable, aimée et prisée des célébrités et artistes du monde entier, le Crazy Horse vous accueille tous les jours au 12, avenue George V dans le 8ème arrondissement de Paris, à deux pas de la Tour Eiffel et des Champs Elysées.Accès :Taxi 24h/24h Bus 42, 63, 72, 80 et 92 - Arrêt Alma MarceauParking public : Alma-George V Ligne 9 - Métro Alma MarceauParking autocar : Quai Albert Ier Ligne 1 - Métro George VRER A - Station Charles de Gaulle - EtoileRER C - Station Pont de l'Alma ","event_url":"no_url"},{"name":"Spectacle Duels A Davidejonatown à Paris du 11 octobre 2018 au 31 décembre 2019","date_start":"2018-10-11","date_end":"2019-12-31","address":" Theatre De La Tour Eiffel  , 75","category":"Theatres","sub_category":" Theatre De La Tour Eiffel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8585753,"long":2.30111873160391,"description":"Le spectacle Duels A Davidejonatown a lieu dans le cadre de la Soirée Nouvel an Paris 2019.  Les habitants de Davidéjonatown, un patelin perdu du Far-West, choisissent leur nouveau shérif en opposant les candidats dans des duels à mort. Billy, modeste éleveur de cochons, apprend qu'il a été inscrit à son insu à la mortelle compétition... Pour sa première comédie co-écrite avec Romain Chevalier, Artus libère son humour toujours plus piquant et décalé, avec l'aide de complices aussi fêlés que Greg Romano, Sébastien Chartier, Julien Schmidt, Céline Groussard et Emma Brazeilles (en alternance).En multipliant les personnages les plus loufoques dans un western explosif, Artus repousse les limites du théâtre et de la bienséance.  ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Spectacle En 2019, le barde de Gascogne fait sa révolution en vers et contre tout ! à Paris du 23 décembre 2018 au 31 décembre 2019","date_start":"2018-12-23","date_end":"2019-12-31","address":" Poésie De Porte En Porte (gers) - Eric Enderlin, Poète - (Poésie De Porte En Porte), 75","category":"Theatres","sub_category":" Poésie De Porte En Porte (gers) - Eric Enderlin, Poète - (Poésie De Porte En Porte)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/endcv6-20181221142123.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le spectacle En 2019, le barde de Gascogne fait sa révolution en vers et contre tout ! a lieu dans le cadre de la Soirée Nouvel an Paris 2019.  ","event_url":"https://75.agendaculturel.fr/festival/soiree-nouvel-an-paris-2019.html"},{"name":"Aquarium De Paris-Musee Grevin à Paris du 1er janvier au 31 décembre 2019","date_start":"2019-01-01","date_end":"2019-12-31","address":" Aquarium De Paris-cineaqua (5,avenue Albert De Mun), 75","category":"Expositions","sub_category":" Aquarium De Paris-cineaqua (5,avenue Albert De Mun)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.8622176,"long":2.29096718405149,"description":"BILLET COUPLE AQUARIUM DE PARIS + MUSEE GREVINLa visite du Musée Grévin peut être effectuée dans les 3 jours suivant la date de visite de l'Aquarium de paris.Comment venir à l'Aquarium de Paris ?Tous les jours de 10h à 18hAdresse :Dans les Jardins du Trocadéro5 avenue Albert de Mum 75016 ParisAccès :Métro : Trocadéro (ligne 6 et 9) - Iéna (ligne 9)RER : Champs de Mars (ligne C)Velib : station Longchamps et EylauBus : Trocadéro (ligne 22 et 30) - Albert de Mun (ligne 32 et 63) - Pont de Iena (ligne 72) - Varsovie (ligne 82)-- Parking Kleber Longchamps (à 5 min de l'aquarium) au 66 avenue Kleber 75016 Paris Musée Grévin 10 boulevard Montmartre 75009 ParisHors vacances scolaires : Du lundi au vendredi : 10h - 18h / Le week-end, jours fériés et ponts : 9h30 - 19hVacances scolaires (hiver, printemps, été toutes zones confondues) : 9h30-19hVacances scolaires Toussaint et Noël : 9h-19hHoraires spéciaux :Le 24 et 31 décembre : 9h-18hLe 25 décembre : 13h-19hLe 1er janvier : 10h-19hBonne visite ! ","event_url":"no_url"},{"name":"Le pavé de la culture. à Paris du 5 février au 31 décembre 2019","date_start":"2019-02-05","date_end":"2019-12-31","address":" Sacré Coeur (35 Rue Du Chevalier De La Barre), 75","category":"Expositions","sub_category":" Sacré Coeur (35 Rue Du Chevalier De La Barre)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-pave-de-la-culture-20190204141005.jpg","lat":48.88680575,"long":2.34301534488351,"description":"L'engouement pour les arts et la culture s'intensifie de manière extraordinaire.On se presse autour des oeuvres et reliques d'artistes morts. On fait la queue pour les vivants. Ces derniers n'arrivent plus à fournir les multiples lieux qui leurs sont dédiés en France et dans le monde, on fait appel à des théoriciens pour justifier le néant caractéristique des centres d'art contemporain. Loin d'écoeurer le public, ce mystère attise encore la curiosité.Stéphane Jaspert, en toute quiétude, un peu néanderthal, regarde le troupeau se précipiter dans le vide.Dans sa grotte, il interprète, au moyen de la peinture, les symboles de notre culture visuelle sur des vieux pavés de Paris. Logos de marque, icônes populaires, oeuvres d'art connues, signalétique etc.Il en résulte une collection d'oeuvres préfossilisées, bande dessinée rupestre aux pièces hétéroclites et interchangeables.Site web : http://jaspert.free.fr ","event_url":"http://jaspert.free.fr"},{"name":"Spectacle Les Franglaises à Paris du 9 octobre au 28 décembre 2019","date_start":"2019-10-09","date_end":"2019-12-28","address":" Bobino  , 75","category":"Arts-du-spectacles","sub_category":" Bobino  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-franglaises-FNAC-1113229-7h-69483484.jpg","lat":48.839865,"long":2.323069,"description":"Fort de leur succès avec près de 1 million de spectateurs, Les Franglaises reviennent pour une 5ème saison à Bobino ! En traduisant de façon littérale les plus grands succès du répertoire anglo-saxon, Les Franglaises proposent un show burlesque et déjanté. Retrouvez les ingrédients qui ont fait leur réussite : des chorégraphies barrées, des bruitages sophistiqués, un véritable amour pour la musique live, mais surtout beaucoup de joie et de bonne humeur. Les Franglaises, sans mentir, c'est un art du pastiche, une ode à la pop, une performance drôle, pour ne jamais se retrouver Lost in translation. Un spectacle chaleureux à découvrir entre amis ou en famille, un moment inoubliable. « L'énergie et l'inventivité du groupe suffisent à faire de ce spectacle l'un des plus réjouissants » Le Parisien « Un spectacle franchement singulier et déjanté. Diablement bien joué! « Télérama « C'est la bobine hilare que l'on ressort de Bobino » Le Canard enchaîné Durée du spectacle : 1h40 ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Zazie à Paris du 12 novembre au 4 décembre 2019","date_start":"2019-11-12","date_end":"2019-12-04","address":" Olympia  , 75","category":"Concerts","sub_category":" Olympia  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/zazie-FNAC-1113532-i1-18057494.jpg","lat":33.6981501960158,"long":-117.777065465922,"description":"Zaziessenciel Tour Zazie quitte l'autoroute et reprend le chemin de la tournée ! Portée par les succès de son sublime dixième album et du single phénomène « speed », l'incomparable Zazie revient enfin sur scène avec le « Zaziessenciel Tour » qui démarrera le 29 mai prochain. Zazie et ses musiciens sillonneront les routes de France, de la Belgique et du Luxembourg et poseront notamment leurs valises à l'Olympia (Paris) du 12 au 16 novembre 2019. Allez hop ! Accès PMR : 0 892 68 33 68 ","event_url":"no_url"},{"name":"Spectacle Plaidoiries à Paris du 21 septembre au 2 décembre 2019","date_start":"2019-09-21","date_end":"2019-12-02","address":" Le Theatre Libre (le Comedia) (4 Bd De Strasbourg), 75","category":"Theatres","sub_category":" Le Theatre Libre (le Comedia) (4 Bd De Strasbourg)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/plaidoiries-FNAC-1113692-rz-56825286.jpg","lat":-31.3732228,"long":-64.208674,"description":"PlaidoiriesRichard Berry nomination meilleur comédien aux Globes de Cristal Les Plaidoiries nomination meilleure pièce aux Globes de Cristal Un acteur, six plaidoiries, six moments de véritéÀ Bobigny, Gisèle Halimi défend l'avortement. Elle dénonce une loi obsolète qui empêche les femmes de disposer librement de leur corps. En 1976, c'est à la peine de mort que Paul Lombard s'attaque, en voulant éviter la peine capitale à Christian Ranucci. A Clichy-sous-Bois, Jean-Pierre Mignard défend les familles de Zyed Benna et Bouna Traoré, électrocutés dans un poste électrique pour avoir tenté d'échapper à un contrôle de police. En 2006, l'acte infanticide de Véronique Courjault lève le tabou du déni de grossesse. À Bordeaux, le procès de Maurice Papon revisite les heures sombres de l'histoire de France. En 2009, Philippe Lemaire défend l'épouse et les enfants du préfet Claude Erignac assassiné à Ajaccio le 6 février 1998. Les grandes affaires judiciaires ne sont jamais enregistrées. Les paroles s'effacent. Mais grâce au travail de reconstitution conduit par Mathieu Aron, les mots sont à nouveau prononcés. Incarnant les grandes figures du barreau, Richard Berry vous fait revivre ces grands procès qui révèlent des faits de société majeurs ayant marqué l'histoire judiciaire de ces quarante dernières années. D'après Les grandes plaidoiries des ténors du barreau de Matthieu Aron. Avec Richard Berry Mise en scène : Eric ThéobaldD'après Les grandes plaidoiries des tenors du barreau de Matthieu Aron Actuellement au Théâtre Antoine, jusqu'au 25 novembreRichard Berry est saisissant. Remarquable. FIGARO MAGAZINEDu Grand Art. L'OBSUne force incroyable. France INTERDes mots puissants. JOURNAL DU DIMANCHEImpressionnant. QUOTDIEN DU MEDECINC'est Bluffant. Les spectateurs debout . Allez Y! RTLPassionnant. C'est plus que du théâtre. EUROPE 1Une prestation Magistrale. LCIUne belle performance d'acteur. Captivant. France TVUne prestation de haut vol. un pur moment d'histoire. BFMPassionnant. PARIS MATCHLa robe d'avocat lui va à merveille. France 2Chapeau Richard Berry! ATLANTICO.FRMerveilleux! Richard Berry est tellement possédé, qu'on a l'impression qu'il est avocat. CANAL +Une interprétation coup de poing, un spectacle fort et direct . France 3 Paris ile de FranceLa pièce de la rentrée. DO IT IN PARISUne performance remarquable. ETAT CRITIQUE.COML'impossible est atteint , nous ne sommes plus au théâtre mais au prétoire. COUP DE THEATRE.COMDes textes chocs, Richard Berry fantastique. ON SORT OU PAS .COMRichard Berry formidablement investi, cela résonne avec force. SCENEWEB.FR ","event_url":"no_url"},{"name":"Spectacle Christelle Chollet à Paris du 1er août 2019 au 1er février 2020","date_start":"2019-08-01","date_end":"2020-02-01","address":" Theatre De La Tour Eiffel  , 75","category":"Theatres","sub_category":" Theatre De La Tour Eiffel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/christelle-chollet-FNAC-1113708-ej-19136938.jpg","lat":48.8585753,"long":2.30111873160391,"description":"Christelle Chollet revient avec son 5ème one woman show \"N°5 de Chollet\"Sketches piquants, tubes revisités, personnages épicés, la 5ème création de l'humoriste a des parfums de scandale, de vérité et de folie.N°5 de Chollet, l'esprit de Chollet.LE CARRE VIP COMPREND 1 COUPE DE CHAMPAGNE OFFERTE AVANT LE SPECTACLE + LE VESTIAIRE GRATUIT ","event_url":"no_url"},{"name":"Spectacle Revue \u0026 Champagne à Paris du 21 février au 30 décembre 2019","date_start":"2019-02-21","date_end":"2019-12-30","address":" Crazy Horse  , 75","category":"Theatres","sub_category":" Crazy Horse  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/revue-et-champagne-TMASTER_rZ7SnyZ1Ae0Kv--pv-53772923.jpg","lat":44.176474,"long":-75.79444,"description":"Avec « Totally Crazy » découvrez un concentré de 65 années de création et de glamour en 90 minutes de spectacle ! Retrouvez en un seul show la quintessence des tableaux les plus emblématiques du cabaret. Véritable remède à la mélancolie, « Totally Crazy » pétille d'audace et d'humour dans un format inédit. Devenez completely, Totally Crazy ! *-*-*-*-*-*-*-*-*-*-*-*Informations pratiques :Ouvert 365/365Accès HandicapéMétro ligne 9 Alma Marceau et ligne 1 George V et Franklin RooseveltLigne RER C - Alma Marceau et RER A Charles de Gaulle Etoile Du dimanche au vendredi : 20:15 (levée de rideau 20:30) et 22:45 (levée de rideau 23:00)Samedi à 19h, 21h30 et 23:45 (levée de rideau 00:00) Catégorie PREMIUM : Formule Crazy Premium 165? Catégorie CHAMPAGNE : Formule Crazy Champagne 125?Les lundis et mardis à 22h45, offre découverte à 105?Réservez vos places de spectacle et comedie musicale pour : TOTALLY CRAZY! - REVUE \u0026 CHAMPAGNE - Crazy Horse Paris Le prix des places est compris entre : 105.00 et 165.00 €Date : mardi 1 janvier 2019 au lundi 30 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour TOTALLY CRAZY! - REVUE \u0026 CHAMPAGNE. ","event_url":"no_url"},{"name":"Spectacle J'En Ai Plein Le Couple à Paris du 21 février au 31 décembre 2019","date_start":"2019-02-21","date_end":"2019-12-31","address":" Théâtre Mélo d'Amélie  , 75","category":"Theatres","sub_category":" Théâtre Mélo d'Amélie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/j-en-ai-plein-le-couple-TMASTER_rZ7SnyZ1Ae0Y1d-dd-94194495.jpg","lat":48.8577942,"long":2.3462634681787,"description":"Si vous en avez « plein le couple », cette comédie est faite pour vous.  L'amour c'est beau mais ... Quand tu dis je t'aime et qu'on te répond merci,Quand tu fais semblant avec sa famille alors que tu peux pas les blairer, Quand tu te confies sur ton boulot et que l'autre est scotché à son téléphone, Quand vous avez envie mais jamais au même moment, ...L'amour c'est chiant !Et quand un pitch est trop long, c'est chiant aussi... Alors venez rire de votre couple ou de celui des autres.Vous avez des questions ? ELLE et IL se feront un plaisir de vous répondre Le saviez-vous ?Annabelle et Rudy sont aussi humoristes. Annabelle a joué son one woman show dans toute la France, reçu de nombreux prix en festivals d'humour, assuré les 1ères parties de Bérengère Krief, Guillaume Bats, Smain. Elle a écrit pour des humoristes (Gerald Dahan, Hanouna) et productions Tv. Rudy a joué dans de nombreuses fictions avec Daniel Prévost, Pierre Arditi et un rôle récurrent dans Plus Belle La Vie. Il a développé une websérie avec Fred Testot (d'Omar et Fred).  Auteurs : Annabelle Nakache et Rudy Mayoute Mise en scène : Annabelle Nakache et Rudy MayouteArtistes : Annabelle Nakache et Rudy Mayoute Réservez vos places de humour et one (wo)man show pour : J'EN AI PLEIN LE COUPLE - MELO D'AMELIE Le prix des places est compris entre : 12.00 et 24.20 €Date : mercredi 24 octobre 2018 au mardi 30 avril 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour J'EN AI PLEIN LE COUPLE. ","event_url":"no_url"},{"name":"Spectacle Le Porteur D'Histoire à Paris du 21 février au 22 décembre 2019","date_start":"2019-02-21","date_end":"2019-12-22","address":" Théâtre des Béliers Parisiens  , 75","category":"Theatres","sub_category":" Théâtre des Béliers Parisiens  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/le-porteur-d-histoire-TMASTER_rZ7SnyZ1Ae0Y70-75-35240267.jpg","lat":48.893704,"long":2.344303,"description":"On voyage uniquement par le biais de cinq acteurs, de cinq tabourets, d'un plateau nu, de deux portants chargés de costumes et du pouvoir illimité de notre imaginaire.Par une nuit pluvieuse, au fin fond des Ardennes, Martin Martin doit enterrer son père.Il est alors loin d'imaginer que la découverte d'un carnet manuscrit va l'entraîner dans une quête vertigineuse à travers l'Histoire et les continents. Quinze ans plus tard, au coeur du désert algérien, une mère et sa fille disparaissent mystérieusement. Elles ont été entraînées par le récit d'un inconnu, à la recherche d'un amas de livres frappés d'un étrange calice, et d'un trésor colossal, accumulé à travers les âges par une légendaire société secrète. Le spectacle a été nominé aux Molières 2014 dans la catégorie : Molière du théâtre privé.Alexis Michalik a reçu le Molière du Meilleur Metteur en scène d'un spectacle de théâtre privé ainsi que le Molière du Meilleur Auteur francophone vivant.Dans une course effrénée, cinq comédiens endossent les costumes d'une myriade de personnages. Ils sont là pour nous livrer un double héritage: un amas de livres frappés d'un étrange calice et un colossal trésor accumulé à travers les âges par une légendaire société secrète.LA PRESSE : Un défi à l'ennui Télérama Un délicieux moment de poésie Point de vue Brillante, haletante, un tour de force Le canard enchaîné Une extraordinaire aventure littéraire JDD En un mot : génial ! L'expressDurée du spectacle : 1h35Auteur : Alexis Michalik Artistes : En alternance , Amaury de Crayencour, Benjamin Penamaria, Charles Lelaure, Ysmahane Yaqini, Fadila Belkebla, Emilie Blon Metzinger, Mounya Boudiaf, Magali Genoud, Justine Moulinier, Stéphanie Caillol, Vanessa Cailhol, Patrick Blandin, Michel Scotto di Carlo, Régis Vallée, Julien Jacob, Daniel Njo Lobé, Walter Hotton, Pauline Deshons, César Méric, Vincent Deniard, Marica Soyer, Aurélia Poirier, Michaël Maino, Justin Blanckaert et Kevin Sinesi.Metteur en scène : Alexis Michalik ","event_url":"no_url"},{"name":"Spectacle La Machine De Turing à Paris du 20 février 2019 au 4 janvier 2020","date_start":"2019-02-20","date_end":"2020-01-04","address":" Théâtre Michel  , 75","category":"Theatres","sub_category":" Théâtre Michel  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-machine-de-turing-20190802172507.jpg","lat":48.8733204,"long":2.3254505,"description":"L'incroyable destin d'Alan Turing, le mathématicien anglais qui a brisé le code secret de l'Enigma allemande pendant la Seconde Guerre mondiale. Turing a construit une machine pensante qui se révèlera être le premier ordinateur. Contraint au silence par les services secrets, il fut condamné pour homosexualité, avant de se suicider en croquant une pomme empoisonnée rappelant étrangement un célèbre logo...  « Vous est-il déjà arrivé de détenir un secret, un grand secret ? Non ? Dans ce cas, vous ignorez combien il peut être difficile de le garder pour soi.De toutes les choses immatérielles, le silence est l'une des plus lourde à porter. Et justement, ma vie était remplie de secrets...Avez-vous déjà entendu parler de l'Enigma ?Bien sûr que non, comment le pourriez-vous ?Alors, c'est le moment d'être bien attentif. » FICHE SPECTACLEAuteur : Benoît SOLESMise en scène : Tristan PETITGIRARDAssistante mise en scène : Anne PLANTEYDécor : Olivier PROST Costumes : Virginie HLumières : Denis SCHLEPP Musique : Romain TROUILLETDistribution : Benoît SOLESAmaury DE CRAYENCOURTourneur : ATELIER THEATRE ACTUELProduction : Théâtre Michel, Label Compagnie, Atelier Théâtre Actuel, Acme et Fiva ProductionRéservez vos places de theatre pour : LA MACHINE DE TURING - THEATRE MICHEL Le prix des places est compris entre : 26.10 et 48.10 €Date : mardi 7 août 2018 au samedi 27 avril 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA MACHINE DE TURING ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE MICHEL. ","event_url":"no_url"},{"name":"Spectacle Cabaret Louise à Paris du 20 février 2019 au 5 janvier 2020","date_start":"2019-02-20","date_end":"2020-01-05","address":" Le funambule  , 75","category":"Theatres","sub_category":" Le funambule  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cabaret-louise-TMASTER_rZ7SnyZ1Ae0au7-eu-49620796.jpg","lat":45.3833579,"long":-71.9123393,"description":"C'est une histoire d'amour qui rejoint la grande Histoire de la Commune de Paris. De colère en éclats de rire, c'est cabaret et c'est drôle !? On va s'étonner de textes et chansons sublimes et inconnus ; mais qui ont tant à nous dire de 2018. Et on va rire, on va chanter avec des comédiens parfois clownesques. On suivra Louise Michel pendant la Commune de Paris, les trahisons de la République, un forgeron dénonçant Louis XVI, le retour de Johnny Hallyday, un Hugo poète et dragueur...Mais les comédien(ne)s ont des comptes à régler entre eux, une histoire n'est pas digérée... tout comme n'est pas digéré ce glorieux et tragique épisode de la Commune de Paris de 1871. C'est une histoire d'amour délirante d'aujourd'hui qui rejoint la grande Histoire. On verra Louise Michel, Théophile Ferré... et aussi leurs ennemis, Jules Ferry et Adolphe Thiers quand ils trahissaient la France. Et de Louise Attaque à un amphi délirant en 68, de colère en éclats de rire, de Hugo à Johnny, c'est cabaret, c'est rythmé, c'est historique...et c'est drôle !? EXTRAITS DE PRESSE :LE PARISIEN : « Un spectacle malin ou comment dépoussiérer l'histoire de façon drôle, fine et inventive »FRANCE 3 : « 5 spectacles à voir au Festival Off d'Avignon 2018 » BULLES DE CULTURE : « Un spectacle engagé et enjoué, résolument rock. Cabaret Louise appartient absolument aux inclassables fabuleux »ZIBELINE : « Un spectacle profond, drôle, qui nous donne ma sensation d'être vivants !CRITIQUES HUMORISTES : « Entre narration, chanson, humour et parodie, les spectateurs assistent à un spectacle intelligent, drôle et émouvant. »« CABARET LOUISE »Louise Michel, Louise Attaque,Rimbaud, Hugo, Johnny, Mai 68... Auteur : Régis VlachosGenre : Comédie musicale et historiqueType de public : tout publicArtiste(s) : Charlotte Zotto, Johanna GarnierMetteur en scène : Marc PistolesiCréateur lumières : Johanna GarnierCompagnie : Compagnie du Grand Soir Durée du spectacle : 65 min Réservez vos places de spectacle et comedie musicale pour : CABARET LOUISE - LE FUNAMBULE MONTMARTRE Le prix des places est compris entre : 12.00 et 30.65 €Date : mardi 4 septembre 2018 au mercredi 27 février 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CABARET LOUISE. ","event_url":"no_url"},{"name":"Spectacle Ghost Le Musical à Paris du 15 septembre 2019 au 21 juin 2020","date_start":"2019-09-15","date_end":"2020-06-21","address":" Théâtre Mogador  , 75","category":"Theatres","sub_category":" Théâtre Mogador  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ghost-le-musical-20190314171141.jpg","lat":48.87540405,"long":2.3306106655602,"description":"Ghost le Musical, Théâtre Mogador, à partir du 26 septembre 2019Ghost navigue entre histoire d’amour, thriller et surnaturel : un jeune couple, Molly et Sam, s’installe dans un loft de New York pour s’y construire un radieux avenir mais tout s’effondre lorsque Sam est mortellement blessé dans une rixe. Du corps de Sam s’échappe un double fantomatique, qui ne se résout pas à quitter l’amour de sa vie, quand il comprend que sa mort n’est pas aussi accidentelle qu’elle peut paraître et qu’un danger plane sur Molly. Par l’entremise d’une cartomancienne haute en couleurs (irrésistible Whoopi Goldberg à l’écran), Sam va parvenir à entrer en contact avec Molly.Ce musical, créé en 2011 à Manchester, connaît une belle carrière au Royaume-Uni - où chaque étape de sa tournée a été saluée par un public enthousiaste - et aux Etats-Unis. Il a déjà été produit par Stage en Russie et plus récemment en Allemagne.Le musical reprend les éléments forts du film de 1990 incarné à l’écran par Demi Moore et Patrick Swayze, à commencer par la chanson Unchained Melody (un succès de 1965 que l’on doit aux Righteous Brothers).C’est donc un inédit en France qui sera à l’affiche de Mogador pour la saison 2019-2020, un musical porté par les créations musicales de Dave Stewart (Eurythmics) et Glen Ballard (dont le nom est associé à Mickael Jackson, Alanis Morissette, Céline Dion ou encore Elton John et qui a obtenu pour son travail 6 Grammy Awards et un Golden Globe).Distribution :MONIEK BOERSMA : Molly JensenGRÉGORY BENCHENAFI : Sam WheatCLAUDIA TAGBO en alternance avec LAURA NANOU : Oda Mae BrownLe rôle d’Oda Mae est interprété par Claudia Tagbo le jeudi, le vendredi, le samedi soir ainsi que le dimanche jusqu’au 30 janvier, et par Laura Nanou le samedi après-midi ainsi que les : dimanche 22 septembre, mardi 24 septembre et 16 octobre 2019 exceptionnellement.Les artistes jouent 6 à 8 fois par semaine sur plusieurs mois, des changements d’interprètes peuvent en résulter pour préserver les capacités des artistes. La modification de distribution ne donne droit à une quelconque compensation, aucune réclamation ne sera prise en compte. ","event_url":"no_url"},{"name":"Spectacle La Folle Histoire Du Petit Chaperon Roug à Paris du 19 octobre 2019 au 5 janvier 2020","date_start":"2019-10-19","date_end":"2020-01-05","address":" Théâtre des nouveautés  , 75","category":"Jeune-publics","sub_category":" Théâtre des nouveautés  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-folle-histoire-la-folle-histoire-du-petit-chaperon-roug-TMASTER_rZ7SnyZ1AdZoG0-ne-34888383.jpg","lat":48.8713709,"long":2.3448748,"description":"À partir de 6 ans - Durée : 1H10 sans entracteUne comédie musicale familiale drôle et décalée...Voici l'histoire du Chaperon Rouge comme vous ne l'avez jamais vue. Dans cette version librement modernisée du conte populaire « Le Petit Chaperon Rouge » d'après Charles Perrault, de tendres et excentriques personnages pimentent ces folles aventures chantées et dansées au coeur de la forêt. Une Fillette à la personnalité bien trempée. Une Mère un peu loufoque. Une Mère-grand plutôt cocasse ayant toujours rêvé d'être artiste. Un Loup dandy fourbe et affamé. Un Bûcheron canadien plus trouillard qu'un lapin. Une affreuse Sorcière préférant finalement changer de conte. D'irrésistibles petits Rats, rappeurs. Et même des arbres dansant le flamenco ! Sur des airs endiablés aux accents disco, blues, folk, zouk, rapp, country... mais aussi sur des musiques du monde (Inde, Russie, Amérique, Afrique...), cette troupe sur-vitaminée joue, chante et danse avec un enthousiasme communicatif une histoire du Petit Chaperon Rouge inédite, rocambolesque et haletante. De magnifiques décors et costumes, et une mise en scène enlevée rythment cette comédie musicale délirante, destinée à toute la famille ! presse: . TF1 « Le JT de 13h » : « 6 artistes talentueux pour une comédie musicale très drôle ! ». FRANCE 2 « Télématin » : « L'un des meilleurs spectacles familiaux du moment ! ». FRANCE 3 « Le JT/ Le 19-20 » : « Une vraie réussite ! ». 6TER : « D'incroyables aventures ! ». M6 MOBILE : « Survitaminé ! ». ELLE : « Un vrai régal ! ». TELERAMA : « Foldingue... une comédie musicale réussie ! ». FIGAROSCOPE : « Humour et musique endiablées ! ». LE PARISIEN : « Pétillant et survitaminé ! ». LA CROIX : « Décoiffant, drôle et moderne ! »LE JDD-VERSION FEMINA : « Les enfants adorent ! » . MARIE CLAIRE : « Follement loufoque et rigolo! ». MARIE FRANCE : « Notre coup de coeur ! ». PARISCOPE : « Energie et bonne humeur ! ». DIRECT MATIN : « Drôle et haletant ! ». TELE 7 JOURS : « Une version très décalée du célèbre conte ! ». AUJOURD'HUI EN FRANCE : « Ça swingue ! ». FRANCE BLEU : « Déjanté ! ». FIP : « Des artistes de talent ! ». CHANTE FRANCE : « Délirant ! » Réservez vos places de theatre pour : LA FOLLE HISTOIRE - THEATRE DES NOUVEAUTES Le prix des places est compris entre : 10.00 et 20.00 €Date : samedi 19 octobre 2019 au dimanche 5 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA FOLLE HISTOIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES NOUVEAUTES. ","event_url":"no_url"},{"name":"Isabelle Georges - C Est Si Bon ! à Paris du 28 septembre au 28 décembre 2019","date_start":"2019-09-28","date_end":"2019-12-28","address":" Le Bal Blomet , 75","category":"Concerts","sub_category":" Le Bal Blomet ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/isabelle-georges-32365775.jpg","lat":48.8427133,"long":2.3061499,"description":"  FÉLINE ET FANTASTIQUE, L'INCLASSABLE ISABELLE GEORGES REVIENT AU BAL BLOMET AVEC UN NOUVEAU PROGRAMME DE CHANSON FRANÇAISE ! Isabelle GEORGES CHANT Frederik STEENBRINK PIANO \u0026 CHANT Jérôme SARFATI CONTREBASSE Édouard PENNES GUITARE Adrien SANCHEZ SAXOPHONES Samuel DOMERGUE BATTERIESite web : http://www.balblomet.frInfos réservation :Tél. 0756819977 - Email. contact@balblomet.fr ","event_url":"http://www.balblomet.fr"},{"name":"Spectacle Yann Guillarme à Paris du 1er novembre 2019 au 4 janvier 2020","date_start":"2019-11-01","date_end":"2020-01-04","address":" La Divine Comedie (2 Rue Saulnier), 75","category":"Theatres","sub_category":" La Divine Comedie (2 Rue Saulnier)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/yann-guillarme-62520766.jpg","lat":-31.3732228,"long":-64.208674,"description":"YANN GUILLARME DANS « J'ASSUME » Yann Guillarme assume : - avoir 38 ans, - être Mi-Gros, s'en plaindre et préférer quand même le gras au sport, - aimer Céline Dion, Jean-Jacques Goldman, le poppers, la GRS et Booba, - adorer boire, fumer, rire, jouir, dormir, dans n'importe quel ordre, - pleurer devant Billy Elliott le Dimanche soir ou même le mardi, - avoir l'esprit Français, même si on ne sait plus trop ce que cela veut dire, - avoir joué son premier spectacle “Véridique” plus de 500 fois partout en France, - être passé chez Drucker et Sébastien et être chroniqueur récurrent à la Radio sur Rires et Chansons. - Raconter des histoires sur scène, vraies ou non, et les faire vivre, pour en rire, - le prix du spectacle. Auteur : Yann Guillarme Distribution : Yann Guillarme Durée : 70 minutes ","event_url":"no_url"},{"name":"Spectacle Tony Saint Laurent à Paris du 21 février au 31 décembre 2019","date_start":"2019-02-21","date_end":"2019-12-31","address":" Le Point Virgule  , 75","category":"Theatres","sub_category":" Le Point Virgule  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tony-saint-laurent-TMASTER_rZ7SnyZ1Ae03-O-g0-48221031.jpg","lat":48.8578741,"long":2.3568325,"description":"Foncez-voir Tony Saint Laurent, le spectacle qui garantit une vanne toutes les 10 secondes.Tony Saint Laurent est un artiste inclassable qui transporte la salle dans un rythme effréné de rires du début à la fin. Avec classe et sans complexe, il partage ses expériences toutes plus drôles les unes que les autres, Il modernise le stand-up tout en soignant le texte et la forme avec une précision et une élégance jouissive ! C'est clair ! Soit on l'adore, soit on ne le connaît pas encore. Le Saviez-vous ?On le voit aux côtés d'Arthur à la télé et en première partie de Gad Elmaleh.Tony Saint Laurent dans InclassableMises en scène : Cécile SELLAM ","event_url":"no_url"},{"name":"Spectacle Le Jour Ou J'Ai Appris Que J'Etais Juif à Paris du 1er novembre 2019 au 12 janvier 2020","date_start":"2019-11-01","date_end":"2020-01-12","address":" L'archipel  , 75","category":"Theatres","sub_category":" L'archipel  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8704786,"long":2.3546023,"description":"Un spectacle de et avec : Jean-François DerecMise en scène : Georges LavaudantLumières : Georges LAVAUDANT \u0026 Cristobal CASTILLO-MORA Le Jour où... c'est la petite histoire qui raconte la Grande ! L'action se passe à Grenoble. J'ai 10 ans.Christine, 11 ans, me propose de me montrer ses seins si je baisse mon pantalon.Je suis timide, je décline la proposition. Elle me lance : « Je sais pourquoi tu ne veux pas me le montrer. Parce que tu es juif et que tu as le zizi coupé en deux ! »Le ciel m'est tombé sur la tête.Ma mère était-elle au courant qu'elle avait mis au monde un enfant juif ?Devais-je lui dire ?Comment arrêter d'être juif et devenir un vrai Grenoblois comme tout le monde ? Critiques : Surprenant et irrésistible - TÉLÉRAMAHumanité, profondeur, pudeur, humour - FIGAROSCOPETrès touchant et très drôle. Direction d'acteur très fine. - LE FIGARODu grand Art ! - L'HUMANITÉÉcriture incisive, interprétation hilarante et poignante... - LA TERRASSEGravité, humour et délicatesse - France InfoToute la salle retient son souffle, touchée en plein coeur - COUP DE THÉÂTRE Réservez vos places de theatre pour : LE JOUR OU J'AI APPRIS - L'Archipel - Salle Bleue Le prix des places est à partir de : 26.00 €Date : vendredi 1 novembre 2019 au dimanche 12 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE JOUR OU J'AI APPRIS ainsi que du plan de salle interactif pour choisir vos places dans le lieu : L'Archipel - Salle Bleue. ","event_url":"no_url"},{"name":"Spectacle Fest-noz bras - Bal Folk à Paris le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Mission Bretonne  , 75","category":"Danses","sub_category":" Mission Bretonne  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/fest-noz-bras-bal-folk-20191011215205.jpg","lat":48.8420534,"long":2.327046,"description":"Infos réservation :https://www.billetweb.fr/fest-noz-bal-folk ","event_url":"no_url"},{"name":"F*** Forever #23 / Nuit Indie Rock 00s Du Supersonic à Paris le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Supersonic - Salle De Concert  , 75","category":"Concerts","sub_category":" Supersonic - Salle De Concert  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/f-forever-23-nuit-indie-rock-00s-du-supersonic-SOWPROG_532291-a5-799010.jpg","lat":-31.3732228,"long":-64.208674,"description":"Le Supersonic c'est lieu incontournable du rock à Paris! Trois concerts gratuits tous les soirs, des nuits pop rock du jeudi au samedi et ce soir on vous présente : Retour 15 ans en arrière, ton nouveau MP3 autour du cou tu es sur le chemin des cours. Les #ArcticMonkeys font la une du #NME pour la première fois, tu galères à trouver ton camp entre les #Strokes et les #Libertines, tu fantasmes sur les looks de #TheHorrors. #Interpol et #Editors sortent leurs meilleurs albums, tu ne jures que par ton perfecto et ton jean slim noir, Carl et Pete se foutent sur la tronche tous les quinze jours, #Myspace devient ta bible pour découvrir de nouveaux groupes.La F*** Forever c'est la soirée 100% #indierock et on t'attend sur la piste: I bet you look good on the dancefloor! AMBIANCE TRIBUTE LIVE par LES REINES DU BAAL à 1H DJ SET avec dans la playlist: ARCTIC MONKEYS / THE STROKES / FRANZ FERDINAND / THE WHITE STRIPES / THE LIBERTINES / KASABIAN / KAISER CHIEFS / THE KILLERS / THE BLACK KEYS / BABYSHAMBLES / BLOC PARTY / THE GOSSIP / INTERPOL / MGMT / GORILLAZ / THE RAPTURE / MUSE / EDITORS / QUEENS OF THE STONE AGE / FOALS / METRONOMY / THE SUBWAYS / THE HIVES / RAZORLIGHT / THE DANDY WARHOLS / THE FRATELLIS / THE KOOKS / ...Infos réservation :Tél. 01 46 28 12 90 - Email. communication@supersonic-club.fr ","event_url":"no_url"},{"name":"Vibrez Au Rythme De La Philharmonie à Paris du 14 mai 2016 au 28 décembre 2019","date_start":"2016-05-14","date_end":"2019-12-28","address":" La Philharmonie de Paris  , 75","category":"Expositions","sub_category":" La Philharmonie de Paris  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":48.89192125,"long":2.39413864295307,"description":"Partez ? la découverte de la Philharmonie de Paris avec cette visite guidée qui vous fera découvrir les secrets de cette nouvelle salle de spectacle construite par Jean Nouvel. Cultival vous propose une immersion ? travers les 33000 m² de ce temple de la musique? !? Votre guide vous dévoilera l'histoire du projet et les étapes de la construction de ce site incontournable.? Découvrez tour ? tour la salle des concerts, dont la Grande Salle pouvant accueillir 2 400 spectateurs, le Musée de la musique présentant une collection de 1 000 instruments et oeuvres d'art, ainsi que les salles de répétition.? Une visite parfaite pour une 1ère découverte de la Philharmonie de Paris ! ","event_url":"no_url"},{"name":"Spectacle Mon Premier Lac Des Cygnes à Paris du 30 novembre 2019 au 26 janvier 2020","date_start":"2019-11-30","date_end":"2020-01-26","address":" Théâtre Mogador  , 75","category":"Jeune-publics","sub_category":" Théâtre Mogador  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mon-premier-lac-des-cygnes-tmaster_rz7snyz1adv6p4-13-51981216.jpg","lat":48.87540405,"long":2.3306106655602,"description":"MON PREMIER LAC DES CYGNESUn spectacle féérique pour toute la familleRedécouvrez ou faites découvrir le ballet légendaire du Lac des Cygnes adapté et conté pour le plaisir des petits et des grands.Une chorégraphie de la plus grande qualité, élaborée par Fabrice Bourgeois et interprétée par Karl Paquette, ancien danseur étoile de l'Opéra national de Paris, mettant en scène quatorze danseurs professionnels des plus grandes formations de ballets actuelles.Une histoire simplifiée en deux actes avec une narration qui permettra un accès facilité à l'histoire mythique du Lac des CygnesUn ballet dansé d'une durée adaptée au jeune public.Narration : Clément Hervieu-LégerMusique originale de Tchaïkovski. Réservez vos places de spectacle et comedie musicale pour : MON PREMIER LAC DES CYGNES - THEATRE MOGADOR Le prix des places est à partir de : 24.00 €Date : samedi 30 novembre 2019 au dimanche 26 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MON PREMIER LAC DES CYGNES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE MOGADOR. ","event_url":"no_url"},{"name":"Spectacle Les Guepes \u0026 La Rue De Lourcine à Paris du 8 novembre au 1er décembre 2019","date_start":"2019-11-08","date_end":"2019-12-01","address":" Théâtre de la Tempête  , 75","category":"Theatres","sub_category":" Théâtre de la Tempête  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/frederic-belier-garcia-64798718.jpg","lat":48.83633425,"long":2.44896985272983,"description":"Les Guêpes de l'été nous piquent encore en novembre \u0026 l'Affaire de la rue de Lourcine Texte : Ivan Viripaev \u0026 Eugène Labiche Mise en scène : Frédéric Bélier-Garcia  Avec : Jean-Charles Clichet - Sébastien Eveno - Stéphane Roger Les vertiges fantasques de la suspicion chez Labiche et Viripaev. Deux enquêtes hallucinées et tambour battant. Le fait divers comme point de départ, pour ces comédies de la débâcle humaine, qui disent nos fêlures, nos vanités. Frédéric Bélier-Garcia propore de mettre en friction ces deux écritures pour mener le vaudeville et le mystère à leur comble d'absurdité. Qu'il soit question d'un lendemain de beuverie amnésiante avec Lourcine, ou des tourments de la paranoïa jalouse avec Les Guêpes, nous sommes inéluctablement renvoyés à nos intimes folies. ","event_url":"no_url"},{"name":"Spectacle Feu Rouge à Paris du 21 octobre au 15 décembre 2019","date_start":"2019-10-21","date_end":"2019-12-15","address":" Comédie Nation  , 75","category":"Jeune-publics","sub_category":" Comédie Nation  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/feu-rouge-20190922231532.png","lat":48.8505323,"long":2.3914189,"description":"Spectacle à partir de 3 ans.Un feu de circulation, coincé à son carrefour, trouve sa mission difficile : comment faire le bonheur des uns sans faire le malheur des autres ?Il est forcément rouge pour quelqu'un !Il se console avec des chansons car en lui sommeille un grand artiste incompris. Un jour, l'irrespect d'un piéton décide le petit feu à faire la grève du vert... Comment la vie va-t-elle continuer alors que tout le monde est coincé au carrefour ?Site web : http://www.comedienation.fr/content/feu-rougeInfos réservation :Réservations sur le site de la Comédie Nation ","event_url":"http://www.comedienation.fr/content/feu-rouge"},{"name":"Droeloe En Concert à Paris le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le Badaboum  , 75","category":"Concerts","sub_category":" Le Badaboum  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/droeloe-en-concert-au-badaboum-SOWPROG_504121-3f-95643242.jpg","lat":48.8535911,"long":2.3757106,"description":"Vous passerez une si bonne soirée le 30 novembre au BADABOUM en compagnie de DROELOE que vous saurez parfaitement prononcer leur nom à la sortie. Tout droit venue des Pays-Bas, la force artistique du duo DROELOE favorise son envie d'expérimenter les différents sons s'offrant alors à lui, et cela tout en proposant des histoires visuellement complexes. DROELOE c'est en effet une signature sonore rapidement devenue synonyme de musique progressive et art à couper le souffle mis en lumière par un impeccable son percutant, lourd et teinté de mélodies particulièrement accrocheuses.C'est en 2016 que la formation se voit évoluer au sein de la scène électronique, San Holo décidant alors de prendre DROELOE sous son aile en les signant sur son label Bitbird favorisant alors la création de plusieurs titres tout au long de cette année dont les célèbres « zZz » et « Wake The Warrior » qui leur permettra de gagner en notoriété à travers le monde.Site web : http://badaboum.paris/event/droeloe/Infos réservation :Tél. 0148065070 ","event_url":"http://badaboum.paris/event/droeloe/"},{"name":"Spectacle Jim Fait Son Bur(nes)-Out - Jim à Paris du 11 octobre au 28 décembre 2019","date_start":"2019-10-11","date_end":"2019-12-28","address":" Théâtre des Blancs Manteaux  , 75","category":"Theatres","sub_category":" Théâtre des Blancs Manteaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jim-fait-son-bur-nes-out-jim-tmaster_rz7snyz1adevr7-m9-82611126.jpg","lat":-31.3732228,"long":-64.208674,"description":"JIM dans JIM FAIT SON BURN(ES) OUT Spectacle mis en scène par Stéphane Cazès. Jim a 27 ans, fils d'une mère chrétienne et d'un père qui s'en branle, il a grandi dans la tradition cathodique (8h de télé par jour). Son diplôme du brevet des collèges et son penchant pour la boisson font qu'il est considéré aujourd'hui comme un grand philosophe dans le PMU en bas de chez lui. Tous les soirs après l'apéro, Jim répond à ces questions qu'on ne se pose pas... Quelle est la place de la femme dans la société après l'invention du lave-vaisselle ? A quoi ?a sert de fermer sa porte à double tour ? Pourquoi faut-il éviter de se promener avec sa belle-mère au bord d'une falaise ? Plus efficace qu'un psy et moins cher que la drogue. En une seule séance, grâce à Jim vous n'en saurez pas plus sur vous-même mais au moins vous vous serez bien marré ! Réservez vos places de humour et one (wo)man show pour : JIM FAIT SON BUR(NES)-OUT - Les Blancs Manteaux Le prix des places est à partir de : 13.50 €Date : vendredi 4 octobre 2019 au samedi 28 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JIM FAIT SON BUR(NES)-OUT. ","event_url":"no_url"},{"name":"Spectacle La Croisiere Gourmande A Paris à Paris du 12 octobre 2019 au 25 avril 2020","date_start":"2019-10-12","date_end":"2020-04-25","address":" Bateau Diamant Bleu Pavillon Seine (34 Quai D'austerlitz-port D'austerlitz), 75","category":"Theatres","sub_category":" Bateau Diamant Bleu Pavillon Seine (34 Quai D'austerlitz-port D'austerlitz)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":-31.3732228,"long":-64.208674,"description":"La Croisière Gourmande à ParisDîner-Croisière et Chanteurs Live !Samedi soir, embarquez sur notre bateau Le Diamant Bleu et venez profiter d'un dîner croisière au coeur de Paris, sur la plus belle avenue de la capitale.Laissez-vous bercer dans notre salon panoramique autour de 9 petits plats par personne, avec chanteurs en live.Profitez de notre terrasse de 350 m² pour admirer les monuments de Paris à l'air libre.De retour à quai, profitez de la soirée dansante avec DJ Live jusqu'à minuit et demi... une soirée unique à Paris !Catégorie 1 - Formule CAPITAINE : Menu + Apéritif + 1/4 bout. de vin + Eau minérale (50cl)Catégorie 2 - Formule CHAMPAGNE : Menu + 1/4 bout. de Champagne + Eau minérale (50cl) Catégorie 3 - Formule VIN : Menu + 1/4 bout. de vin + Eau minérale (50cl) Catégorie 4 - Formule EAU : Menu + Eau minérale (50cl) Catégorie 5 - Formule ENFANT (de 3 à 10 ans) : 5 petits plats + Eau minérale (50cl) Notre formule comprend votre dîner, l'animation musicale avec chanteurs, une croisière de 2h30 sur la Seine et une soirée dansante de retour à quai.Calendrier d'ouverture :. Tous les samedis soir (sauf 30 novembre)Déroulement de la soirée :- Accueil embarquement : entre 20h et 20h45 (arriver au minimum 15 mn avant le départ)- Départ à 21h- Retour à quai à 23h30 - Fin de soirée à 00h30Informations pratiques : . Bateau situé au 36 quai d?Austerlitz, sous la Cité de la Mode et du Design, Paris 13ème. Parking Indigo à proximité (payant) : 29 quai d'Austerlitz . Métro : Gare d'Austerlitz. Activité conseillée à partir de 5 ans. Pas de gratuité enfant ","event_url":"no_url"},{"name":"Stoemp Festival #1 - Romeo Poirier à Paris le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Le point éphémère  , 75","category":"Concerts","sub_category":" Le point éphémère  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":48.8815009,"long":2.3685984,"description":" ROMÉO POIRIER\t","event_url":"no_url"},{"name":"Spectacle Je T'Aime A L'Italienne à Paris du 9 novembre au 25 décembre 2019","date_start":"2019-11-09","date_end":"2019-12-25","address":" Théâtre Trévise  , 75","category":"Theatres","sub_category":" Théâtre Trévise  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8734883,"long":2.3453635,"description":"Une comédie méditerranéenne et romantique. LA comédie de l'été. Carlo et Farid, deux amis d'enfance, sont des dragueurs invétérés. Seulement Carlo a oublié de dire à Farid qu'il sort avec sa soeur Aicha depuis 2 ans.Comme les 2 amoureux ont décidé de se marier, Carlo va avouer sa relation secrète à son meilleur ami.Mais l'arrivée de la flamboyante Rachel risque de tout compromettre... Cette comédie aux accents méditerranéens est un hymne à l'amour et à la mixité. Kader Nemer a fait la dernière de couv de Libération grâce à sa parodie de Pôle Emploi, Bienvenue chez Popole ! Hugues Duquesne a déjà écrit et joué dans plusieurs comédies à succès telles que les Lascars Gays et Ben-Hur la parodie.Succès Avignon 2017,2018,2019 (dans le top 10 des meilleures comédies Avignon Off 2019) Auteur : Kader Nemer, Hugues Duquesne Artistes : En alternance : Joséphine Rioli, Blandine Lehout, Ophélie Bazillou, Lory Feirrera, Hugues Duquesne, Lahcen Kourkdane et Kader NemerMetteur en scène : Kader Nemer, Hugues Duquesne  Réservez vos places de theatre pour : JE T'AIME A L'ITALIENNE - THEATRE TREVISE Le prix des places est à partir de : 26.40 €Date : samedi 5 octobre 2019 au mercredi 25 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JE T'AIME A L'ITALIENNE. ","event_url":"no_url"},{"name":"Spectacle Des Territoires à Paris du 29 novembre au 13 décembre 2019","date_start":"2019-11-29","date_end":"2019-12-13","address":" Théâtre de la Bastille  , 75","category":"Theatres","sub_category":" Théâtre de la Bastille  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexandra-castellon-10597022.jpg","lat":48.8558275,"long":2.3755799,"description":" Après avoir convoqué la Révolution française puis la Commune, c'est la révolution algérienne qui surgit cette fois sur scène. Nous avions laissé les personnages rassemblés dans leur cité HLM à l'occasion de l'enterrement des parents. Au sein de cette famille, comme un microcosme en conflit, Baptiste Amann observe comment se préparent et se jouent les soulèvements, comment chacun tente de s'émanciper et de s'approprier son héritage. À cet instant de l'histoire, Lyn, Hafiz et Samuel sont rassemblés autour de leur frère Benny qui, suite aux violentes émeutes dans le quartier, est en état de mort cérébrale. Pendant ce temps-là, dans le même hôpital, se déroule le tournage d'un film sur le procès de la figure emblématique de Djamila Bouhired. Les époques se chevauchent et les dilemmes s'entrecroisent : faut-il arrêter ou continuer de jouer ? Faut-il mourir pour ses idées ? ","event_url":"no_url"},{"name":"Spectacle Alexandra Pizzagali à Paris du 20 février 2019 au 5 janvier 2020","date_start":"2019-02-20","date_end":"2020-01-05","address":" Théâtre du Marais à Paris  , 75","category":"Theatres","sub_category":" Théâtre du Marais à Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alexandra-pizzagali-TMASTER_rZ7SnyZ1Ae04uZ-4p-83239698.jpg","lat":48.8662924,"long":2.3577679,"description":"Un personnage énigmatique et surprenant dans un seul en scène abrasif, intelligent, touchant, et extrêmement drôle.La jeune femme devant vous apparaît désaxée ; en proie à une folie, visiblement insoupçonnée, avec tout ce que ?a implique de violence et de candeur.Au moyen d'un texte acerbe et percutant, elle raconte et se raconte, sans filtre, sans mesurer la justesse, l'extravagance ou l'horreur du propos. Tout ?a, c'est dans la tête... s'entendait-elle dire. Il était temps de faire le vide. Et de vous confirmer que oui, on peut bel et bien rire de tout.Artistes : Alexandra Pizzagali ","event_url":"no_url"},{"name":"The Nymphéas [water Lilies] à Paris du 7 septembre 2019 au 24 février 2020","date_start":"2019-09-07","date_end":"2020-02-24","address":" Musée de l'orangerie  , 75","category":"Expositions","sub_category":" Musée de l'orangerie  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/the-nympheas-water-lilies-FNAC-1219592-s6-20098184.jpg","lat":48.8637655,"long":2.32266020780693,"description":"Present yourself at the individual desk 15 minutes before.Duration: 1hThe Nymphéas [Water Lilies] cycle occupied Claude Monet for three decades, from the late 1890s until his death in 1926. This series was inspired by the water garden that he created at his Giverny estate in Normandy. It resulted in the final great panels donated by Monet to the French State in 1922, and which have been on display at the Musée de l'Orangerie since 1927. This unique set, a true \"Sixtine of Impressionism\", in the words of André Masson in 1952, testifies to Monet's later work. Since 2018, a series of contemporary counterpoints to the Water Lilies are presented. Thus works are chosen that have been inspired across a broad spectrum by this immersive, landscaped, floral and coloured, plant-covered and organic, contemplative and spiritual, light and melancholy and even unsettling installation. The visit includes these counterpoints : Alex Katz (september 2019), Patrick Tosani (15 october 2019 - 3 february 2020). ","event_url":"no_url"},{"name":"Spectacle Confessions D'Un Fumeur à Paris du 27 septembre au 28 décembre 2019","date_start":"2019-09-27","date_end":"2019-12-28","address":" Théâtre Montmartre Galabru  , 75","category":"Theatres","sub_category":" Théâtre Montmartre Galabru  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/confessions-d-un-fumeur-tmaster_rz7snyz1adv8zm-9l-3850253.jpg","lat":-31.3732228,"long":-64.208674,"description":"A 15 ans, Mathieu commence à fumer pour se prouver qu'il est un homme. 30 ans plus tard, il essaie d'arrêter pour les mêmes raisons.De la première taf adolescent au burning-out pulmonaire de la quarantaine en passant par ses multiples tentatives de sevrage, Mathieu nous raconte sa vie de fumeur avec humour et lucidité. L'occasion pour lui de comprendre les mécanismes de la dépendance au tabac, une prise de conscience qui va l'amener à redevenir enfin libre !  Confessions d'un fumeur Auteur : Mathieu Ducrez, Raphael Pottier, Yves Le Rolland, Erick Serrem/s , Yves Le Rollandinterprètes : Mathieu DucrezGenre : Seul en scène ou one man show ?Durée : 1H15  Réservez vos places de theatre pour : CONFESSIONS D'UN FUMEUR - THEATRE MONTMARTRE GALABRU Le prix des places est à partir de : 16.00 €Date : vendredi 27 septembre 2019 au samedi 28 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CONFESSIONS D'UN FUMEUR. ","event_url":"no_url"},{"name":"Spectacle Les Chiens De Navarre/j.c. Meurisse à Paris du 27 novembre au 7 décembre 2019","date_start":"2019-11-27","date_end":"2019-12-07","address":" Grande Halle la Villette  , 75","category":"Jeune-publics","sub_category":" Grande Halle la Villette  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":-31.3732228,"long":-64.208674,"description":"LES CHIENS DE NAVARRE / J.C. MEURISSETOUT LE MONDE NE PEUT PAS ÊTRE ORPHELINLa famille ! Voici le cadre chaleureux, oppressant et drolatique de la nouvelle création des Chiens de Navarre. D'emblée, Jean-Christophe Meurisse donne le ton : « 91% des Français affirment que la présence quotidienne de leur entourage familial leur apparaît comme essentielle. Je me sens bien souvent un égaré des 9% restants ». Fidèles à leur principe d'élaborer le texte au fil des répétitions, et de laisser toujours une large place à l'improvisation, Les Chiens de Navarre ont commencé leur travail de création en lançant quelques idées de titres qui évoquent fort bien ce que leur inspire ce terrain miné des relations familiales : Les enfants préfèrent les jeux vidéo à la choucroute ; Maman, jouenous Médée ; Les arts ménagers ; Contes et légendes du péage de Saint Arnoult ; Pleure, tu pisseras moins ; Famille broyeur ; Dolto cul ; Les parents nourrissaient leurs enfants avec du coca ; Tout le monde ne peut pas être orphelin ; I will survive. Réservez vos places de theatre pour : LES CHIENS DE NAVARRE/J.C. MEURISSE - GRANDE HALLE DE LA VILLETTE Le prix des places est à partir de : 22.00 €Date : mardi 26 novembre 2019 au samedi 7 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES CHIENS DE NAVARRE/J.C. MEURISSE. ","event_url":"no_url"},{"name":"Spectacle Bio à Paris du 3 octobre 2019 au 4 janvier 2020","date_start":"2019-10-03","date_end":"2020-01-04","address":" Comédie de Paris  , 75","category":"Theatres","sub_category":" Comédie de Paris  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8829458,"long":2.333245,"description":"BIOLa compagnie d'improvisation Eux vous présente Bio. A la découverte d'un héros anonyme...Avec en alternance : Timothée Ansieau, Loïc Armel Colin, Nabla Leviste, Jeanne Chartier, Jean-Marc Guillaume, Mark JaneA partir de votre suggestion, les comédiens de la compagnie Eux vous proposent la biographie d'un héros encore inconnu à ce jour. Une histoire d'une heure menée tambour battant avec son lot de flash-backs, de personnages fantasques et d'anecdotes improbables qui marqueront la vie de notre héros. Plongez dans ses secrets les plus intimes, Vibrez de ses instants de gloire, Tremblez devant ses moments de doute. Venez voir et revoir ce spectacle et participez à la création d'une longue série d'Hommes Illustres. Rien n'est préparé, rien n'est discuté, tout est improvisé et l'histoire s'écrit sous vos yeux. PRESSE : Télérama : TT « Au talent, les comédiens ajoutent un ingrédient qui rend leur prestation encore plus savoureuse : la complicité. A la fin, on n'a qu'une envie : revenir pour découvrir une autre histoire. » Vanity Fair « Le plus fantastique avec cette performance – car c'en est vraiment une – c'est la capacité de la troupe à tricoter une intrigue, toujours très drôle. Chaque élément, chaque proposition trouve sa place et son sens. Plus que talentueux, les comédiens s'aventurent même dans des effets de style. » Le Figaro Magazine « Fascinés par cette profusion d'idées, souvent hilare, et flattés de constater que l'histoire s'écrit sous nos yeux, on suit avec bonheur « BIO », un spectacle forcément inédit. » Le Parisien « Sans aucune concertation, pas même une petite messe basse, ils attaquent la première scène (...) Très vite, chaque comédien révèle un humour bien particulier. »Réservation PMR : 01.42.81.00.11 ","event_url":"no_url"},{"name":"Spectacle A Vrai Dire à Paris du 15 novembre 2019 au 26 avril 2020","date_start":"2019-11-15","date_end":"2020-04-26","address":" Théâtre du Gymnase Paris  , 75","category":"Theatres","sub_category":" Théâtre du Gymnase Paris  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/a-vrai-dire-TMASTER_rZ7SnyZ1AdZ3b7-mw-97526876.jpg","lat":-31.3732228,"long":-64.208674,"description":"Que serait le monde sans mensonge ?Dès notre plus jeune âge, les biens pensants nous disent : « Il ne faut pas mentir ! », « Il faut toujours dire la vérité ! ».Un monde où le mensonge n'existe pas, serait-t-il donc l'idéal ?... Sam vit dans ce monde. Jusqu'au jour où, par accident, il découvre le mensonge. Imaginez alors un homme que tout le monde croit sans discussion, chaque phrase qu'il invente devient une réalité. Sa vie va en être bouleversée et changer du tout au tout...Mais pour que son bonheur soit parfait, il veut que son entourage y ait accès. Mais comment faire ?Une comédie originale, décapante, politiquement incorrecte et qui fait du bien !***AUTEURS : Sylvain MEYNIAC et Manuel GELINMISE EN SCENE : Catherine MARCHALDISTRIBUTION : Emmanuel GELIN, Juliette MEYNIAC, Sébastien PIERRE, Jessica BORIO. Xavier LETOURNEUR Durée : 1h30 Réservez vos places de theatre pour : A VRAI DIRE - THEATRE DU GYMNASE Le prix des places est compris entre : 19.00 et 53.40 €Date : vendredi 15 novembre 2019 au dimanche 26 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour A VRAI DIRE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DU GYMNASE. ","event_url":"no_url"},{"name":"Spectacle Chevaliers, Le Grand Tournoi à Paris du 20 octobre 2019 au 22 mars 2020","date_start":"2019-10-20","date_end":"2020-03-22","address":" Théâtre des Mathurins  , 75","category":"Jeune-publics","sub_category":" Théâtre des Mathurins  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/chevaliers-le-grand-tournoi-chevaliers-tmaster_rz7snyz1ade883-76-46710356.jpg","lat":48.8733076,"long":2.3256182,"description":"CHEVALIERSLe Grand TournoiEcrit et mis en scène par Olivier SOLIVERESAssisté de Guillaume RUBEAUDAvec Frédéric STROUCK ou Olivier DENIZET, Charline BONREPAUX ou Lauren CHEKMAN, Tristan GARNIER ou Rémi PALAZY, Victor BOURIGAULT ou Pierre MARAZIN, JASON ROLLAND ou Anthony FABIENOyez !! Oyez !!! Damoiselles Damoiseaux ! Venez assister pour la première fois sur scène à un grand tournoi de chevalerie, et c'est vous qui élirez le chevalier vainqueur !Le Sir Baudoin de Pince-Maille organise un grand tournoi de chevalerie pour donner la main de sa fille Blanche.Des concours d'adresse, à l'arbalète ou au tir à l'arc, des combats d'épée, des joutes à cheval et bien d'autres épreuves permettront de départager les chevaliers.L'amour triomphera-t-il dans cette comédie chevaleresque déjantée pleine d'aventures, de chansons et de rires entre Spamelot, Kamelot et les Robins des bois ?Le saviez-vous ? Olivier Solivérès est déjà le créateur des succès d'Au Pays du Père Noël, d'Ados et du Bossu de notre Dame. ","event_url":"no_url"},{"name":"Spectacle Marc-Antoine Le Bret - Marc-Antoine Le Bret 2019 à Paris du 18 octobre au 19 décembre 2019","date_start":"2019-10-18","date_end":"2019-12-19","address":" Alhambra  , 75","category":"Theatres","sub_category":" Alhambra  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/marc-antoine-le-bret-marc-antoine-le-bret-2019-TMASTER_rZ7SnyZ1AdZwv--sy-68888225.png","lat":33.6963203737374,"long":-117.753391181818,"description":"Dans ce show inédit qui évolue chaque jour pour coller à l'actu, Marc-Antoine le Bret livre une grande performance à travers les imitations qui l'ont fait connaître (Ruquier, Hanouna, Macron etc.) mais aussi de nouvelles voix comme M'Bappé, Castaner, Mika et plus de 60 autres ! Télévision, Internet, féminisme, pesticides, dictature du buzz : du Pape à Jean-Claude Van Damme, de fou rires en rires de fous Marc-Antoine fait l'état des lieux ! Le saviez-vous ? Les chroniques de Marc-Antoine le Bret cartonnent chaque dimanche dans les Enfants de la télé sur France 2 et tous les jours sur RFM. Réservez vos places de humour et one (wo)man show pour : MARC-ANTOINE LE BRET - ALHAMBRA Le prix des places est : 28.00 €Date : vendredi 18 octobre 2019 au mardi 31 décembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MARC-ANTOINE LE BRET ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ALHAMBRA. ","event_url":"no_url"},{"name":"Professeur Promesses #21 W/ Jorrdee, Bea Pelea, Boe Strummer à Paris le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" La Java  , 75","category":"Concerts","sub_category":" La Java  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/professeur-promesses-21-w-jorrdee-bea-pelea-boe-strummer-SOWPROG_532641-ni-13219680.jpg","lat":42.3904458,"long":43.9229967,"description":"PROFESSEUR PROMESSES #21  Jorrdee [Live]https://soundcloud.com/jorrdeehttps://youtu.be/_3T17h4VRNohttps://youtu.be/E9R8LjCK2T0https://bit.ly/2OIuuri Bea Pelea [Live] https://youtu.be/73eZzNtDtmYhttps://youtu.be/9u5kpvBK2O4https://bit.ly/33qGNwp Boe Strummer (PERMALNK / Casual Gabberz)https://soundcloud.com/boe_strummerhttps://youtu.be/eLSJu5NprXM Julietta Ferrari (Drakis / Club Marabú / NeGaXiiØn) https://soundcloud.com/julietta96https://soundcloud.com/platform/julietta-ferrari-mixed Promesseshttps://soundcloud.com/prmssshttps://mixcloud.com/promesseshttps://youtu.be/mzHfTmyQE-0http://promesses.life TARIFS  6? + FDL en prévente https://bit.ly/2OSm2Wm6? sur place avant 01h et 10? après INFOS PRATIQUES  La JavaConcerts et Club105 rue du Faubourg du Temple (Paris)M° Goncourt / Bellevillewww.la-java.fr/ En application du Plan Vigipirate renforcé, l'accès à La Java est strictement interdit à toute personne se présentant avec une valise, un sac de voyage ou un sac à dos de taille supérieure au format A3. Le service de sécurité peut être amené à prendre, sans information préalable, toute disposition qu'il jugera utile. Viens et rentre avec Heetch ! 10? offerts sur ton 1er trajet CB avec le code : LAJAVA2019. Entre le code dans ton appli : Menu \u003e PaiementInfos réservation :Tél. 01 42 02 20 52 - Email. production@la-java.fr ","event_url":"no_url"},{"name":"Misanthrope '30 Ans' à Paris le 30 novembre 2019","date_start":"2019-11-30","date_end":"2019-11-30","address":" Petit bain  , 75","category":"Concerts","sub_category":" Petit bain  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/misanthrope-30-ans-TMASTER_rZ7SnyZ1AdZoGK-7v-97326068.jpg","lat":47.3261052,"long":-1.13303815377564,"description":"GARMONBOZIA présente MISANTHROPE '30 ans' + HAZPIQ.  MISANTHROPE, monument du patrimoine du Metal Français, posera ses valises à Paris dans le cadre d'une tournée rétrospective de leur carrière s'étendant de leur premier split en 1991 Hater of Mankind / Kingdom of the Dark à ?XO : Le magistère de l'abnégation sorti en 2017. Aussi culte qu'inclassable, l'aspect Gothique qui enveloppe leur Extreme French Avant-Garde Grandiose Metal (selon leurs propres définition) ne laisse pas indifférent. Bâtisseurs, préparez-vous !Mais avant, pour lancer la soirée, HAZPIQ la relève du Metal Progressif Français ! La balance parfaite entre MAGMA, TOOL, HYPNO5E voire GOJIRA, le tout avec une voix rappelant le grain si particulier de Julie Kiss de TO-MERA. Leur premier album Cepheide sera à découvrir sur scène. Une date rétrospective d'un côté et le futur de l'autre, la scène Metal Française se porte bien, merci. Réservez vos places de concert pour : MISANTHROPE 30 ans - PETIT BAIN Le prix des places est : 21.00 €Date : samedi 30 novembre 2019 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MISANTHROPE 30 ans.Infos réservation :Tél. 01 80 48 49 81 - Email. contact@petitbain.org ","event_url":"no_url"},{"name":"Spectacle Antoine Rabault à Paris du 9 novembre 2019 au 25 janvier 2020","date_start":"2019-11-09","date_end":"2020-01-25","address":" Comédie des 3 Bornes  , 75","category":"Theatres","sub_category":" Comédie des 3 Bornes  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/antoine-rabault-20190830161547.jpg","lat":48.8674891,"long":2.3754429,"description":"Chaque soir, un nouvel univers, un nouvel enjeu, une nouvelle histoire mais un unique comédien dans un seul en scène 100% improvisé Parce que la vie c'est comme une boite de chocolat, Antoine Rabault vous propose de s'amuser autour d'une histoire et d'un enjeu pendant 1 heure. Spectacle interactif et 100% improvisé, chaque représentation sera donc unique et c'est toi, Public qui décideras. Antoine Rabault improvise avec lui-même, un seul en scène dont vous, spectateurs, êtes quand même un peu les héros. Distribution : Antoine RABAULT Mise en scène : Nour-El-Yakinn Louiz \u0026 Papy Auteur : Antoine RABAULT Durée70 min.Réservez vos places de theatre pour : ANTOINE RABAULT - COMEDIE DES 3 BORNES Le prix des places est à partir de : 14.00 €Date : samedi 14 septembre 2019 au samedi 25 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ANTOINE RABAULT. ","event_url":"no_url"},{"name":"Spectacle Alexandre Avril à Paris du 5 octobre au 21 décembre 2019","date_start":"2019-10-05","date_end":"2019-12-21","address":" La petite loge  , 75","category":"Theatres","sub_category":" La petite loge  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":48.8760559,"long":3.0161078,"description":" Avril est un réac du futur. Un progessiste du passé. Un nostalgique du présent. Il ne peut pas le prouver, mais il va le démontrer. L'actualité, on s'en fout, il y a plus important. Michel Delpech était-il un serial killer ? Comment la science-fiction explique-t-elle nos mauvais choix amoureux ? Existe-t-il un lien entre la guerre d'Algérie et notre intolérance au lactose ? Peut-on se servir des fonctions affines pour calculer sa date de trépas ? Dans ce monde incertain où les époques se ressemblent plus qu'il n'y parait, ce spectacle ne peut vous garantir qu'une chose: l'absence de toute réponse claire. ","event_url":"no_url"}]