[{"name":"Soirée de Dévernissage à Negrepelisse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Cuisine - Centre de création d'art et de design appliqués à l'alimentation  , 82","category":"Expositions","sub_category":" La Cuisine - Centre de création d'art et de design appliqués à l'alimentation  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-exposition.jpg","lat":44.0175125,"long":1.3537935033197006,"description":"Soirée de dévernissage de Supermâle et autres tératologies marines, une exposition proposée par Stéphanie Sagot. Dans le cadre et à l'occasion du finissage de l'exposition Supermâle et autres tératologies marine de Stéphanie Sagot, La cuisine centre d'art et de design vous propose une soirée de rencontres et d'échanges autour du programme Les semences proposé par Stéphanie Sagot, artiste associée à La cuisine, portant un regard sur les germes de la vie, aujourd'hui en grande partie contrôlés par les entreprises de biotechnologies et les politiques agricoles. La cuisine invite pour une conférence Marion Zilio pour nous pencher sur les enjeux de l'état larvaire. Lorsque ce terme apparait en zoologie à l'orée de la modernité c'est pour définir l'indéfini, pour ouvrir à une possible tératologie de l'informe comme état d'ébauche de la vie.Au programme de votre soirée : Rencontre et découverte de l'exposition avec l'artiste à 18h Conférence de Marion Zilio à 18h30\"Homo Larva, ce que les larves disent de nous\" Soirée suivie du concert de Kevin Colin et les Crazy AntoninsRestauration sur place.L'huître Supermâle est conçue par l'IFREMER (Institut Français de Recherche pour l'Exploitation de la Mer) comme géniteur hors-pair d'une fabrique d'organismes « super-stériles » qui ne le sont pourtant pas tout à fait. En ce sens, une descendance larvée semble bien s'ourdir dans le silence océanique proposant un autre paradigme que celui des terres infertiles de l'agrobusiness.Site web : http://www.la-cuisine.fr ","event_url":"http://www.la-cuisine.fr"},{"name":"de Kevin Colin et les Crazy Antonins à Negrepelisse le 22 février 2020","date_start":"2020-02-22","date_end":"2020-02-22","address":" La Cuisine - Centre de création d'art et de design appliqués à l'alimentation  , 82","category":"Concerts","sub_category":" La Cuisine - Centre de création d'art et de design appliqués à l'alimentation  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-de-kevin-colin-et-les-crazy-anto-20200204110832.gif","lat":44.0175125,"long":1.3537935033197006,"description":"A l'occasion de la soirée de dévernissage de l'exposition Supermâle et autres tératologies marines de Stéphanie Sagot. Sortie de résidence / Concert de Kevin Colin et les Crazy Antonins Amateurs de nihilisme amusé, de synthés \"j'm'en foutistes\" inspirés et d'Age of Empire 2 réjouissez vous ! Kevin Colin et ses Crazy Antonins débarquent de Toulouse avec la ferme intention de démontrer que l'absurde et la musique font bon ménage. Dans le cadre de la formation « Parcours d'Artiste Musique Actuelle », avec le soutien de la fédération Octopus. Restauration sur place Entrée libre et gratuiteSite web : http://www.la-cuisine.fr ","event_url":"http://www.la-cuisine.fr"},{"name":"Spectacle Ole à Montauban du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Espace Culturel LE V.O  , 82","category":"Theatres","sub_category":" Espace Culturel LE V.O  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.0175125,"long":1.3537935033197006,"description":"Réservez vos places de theatre pour : OLE - L'ESPACE V.O - MONTAUBAN Le prix des places est à partir de : 16.00 €Date : vendredi 21 février 2020 au samedi 22 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour OLE. ","event_url":"no_url"},{"name":"Spectacle Olé ! à Montauban du 21 au 22 février 2020","date_start":"2020-02-21","date_end":"2020-02-22","address":" Espace Culturel LE V.O  , 82","category":"Danses","sub_category":" Espace Culturel LE V.O  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/ole-20191126152720.jpg","lat":44.0175125,"long":1.3537935033197006,"description":"Un Clown, un sac et du Flamenco...Sur un quai de gare, un clown attend son train.Un mystérieux sac abandonné retient toute son attention.Méfiant et curieux à la fois, il ne peut s'empêcher de l'ouvrir.À l'intérieur, il y découvre tous les accessoires d'une danseuse de Flamenco...C'est un autre voyage qui commence alors, à la rencontre de l'univers puissant et mystérieux du Flamenco.Site web : http://www.lespacevo.comInfos réservation :http://www.lespacevo.com/index.php/billetterie ","event_url":"http://www.lespacevo.com"},{"name":"Spectacle Le Duo Des Non à Beaumont de Lomagne le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Salle Des Fêtes (Place Jean Moulin), 82","category":"Theatres","sub_category":" Salle Des Fêtes (Place Jean Moulin)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.4975888,"long":6.559353889780148,"description":"OBJECTIF BOURCAGNEUX La saga de Bourcagneux continue avec ce nouvel opus du DUO des NON , qui nous permettra de découvrir ou de reconnaitre les protagonistes de ce petit village de notre grand Sud.Une promenade délirante dans ce pittoresque et unique village avec des guides exceptionnels: monsieur le maire, Geneviève Marcassus, mademoiselle Delphine, William Péloy, Christophe Moursebole, Abel Castagut... mais aussi, de retour d'une tournée mondiale dans le canton, le magicien itinérant Narcisse Palacin et, conscience religieuse du diocèse, l'abbé Tayère pour une célébration oecuménique. Et toute cette frénésie de rire diagnostiquée par une psychologue parisienne fraichement débarquée parmi nous. Du rire, du rythme, des surprises, de la sensualité, du rugby, de la magie, du mystère, des cascades, des effets un peu spéciaux, des chansons, de la gorge déployée, des grandes manoeuvres, de l' introspection, du recueillement, bref, de la déconnade! Avec en tête un seul but avoué: Objectif Bourcagneux !  Réservez vos places de theatre pour : LE DUO DES NON - SALLE DES FETES Le prix des places est à partir de : 20.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LE DUO DES NON. ","event_url":"no_url"}]