[{"name":"I Muvrini à Bourges le 23 février 2020","date_start":"2020-02-23","date_end":"2020-02-23","address":" Le Palais d'Auron  , 18","category":"Concerts","sub_category":" Le Palais d'Auron  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/i-muvrini-20200128103203.jpg","lat":47.0780264,"long":2.3915051157147573,"description":"Non les lucioles n'ont pas disparu. Elles ne disparaitront jamais. Qu'est ce qui nous éclaire aujourd'hui ? Notre époque exige de nous de muter. Ne laissons pas l'obscurité gagner sur la lumière. Ce spectacle, nous l'avons voulu « lumière et résistance ». Ce n'est pas un retour, c'est un envol ! On a souvent demandé à I MUVRINI si ils chantent la modernité ou la tradition. Dans ce spectacle ils répondent mieux que jamais qu'ils chantent la colère, l'espoir, l'amour et ne savent toujours pas si cela relève de la modernité ou de la tradition. I MUVRINI parlent au Monde et à chacun de nous : « non ton plus beau jour n'est pas encore venu ». Réservez vos places de concert pour : I MUVRINI - LE PALAIS D'AURON Le prix des places est compris entre : 25.00 et 50.00 €Date : dimanche 23 février 2020 Vous disposez par ailleurs du plan de salle interactif pour choisir vos places dans le lieu : LE PALAIS D'AURON. ","event_url":"no_url"},{"name":"Usina-Son On Stage 2020 Clitosaurus à Bourges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Nadir , 18","category":"Concerts","sub_category":" Le Nadir ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":47.0763079,"long":2.3823923669114793,"description":"Clitosaurusgarage rock vulvastique – BourgesTo Do Està Aquiska rock alternatif – BourgesOpusculeschanson teinté hip hop – BourgesBlack and Forthfolk – Argenton sur CreuseChaque année, la soirée “Usina-Son On Stage” est l'occasion de mettre en avant les groupes locaux issus des studios de répétition Usina-Son. Un dispositif d'accompagnement a permis à ces trois groupes sélectionnés de travailler sur différents aspects techniques et artistiques afin d'aborder le live dans des conditions professionnelles. ","event_url":"http://pro.agendaculturel.fr/pages/produits/e-flyer.html"},{"name":"Human Tech Days à Bourges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Antre Peaux (26 Route De La Chapelle), 18","category":"Expositions","sub_category":" Antre Peaux (26 Route De La Chapelle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/human-tech-days-20200124141939.png","lat":47.083515250000005,"long":2.3999626450514393,"description":"Rencontres ART::LABOArts \u0026 Sciences Friction - Journée dédiée aux cultures numériques et au vivant peuplée de propositions artistiques et d'ateliers pour petits et grands pour explorer et se réapproprier les technologies, les médias, les jeux vidéos et les savoirs dans la perspective de futurs en symbiose avec les autres êtres vivants de cette planète. Artlabo est une plate-forme mutualisée et ouverte de ressources autour de la création et de la culture numérique. Elle est animée par des structures et des individus impliqués dans la transmission, le partage des savoirs et savoirs-faire, la sensibilisation aux pratiques artistiques attenantes aux cultures numériques. https://artlabo.org/Site web : http://www.emmetrop.fr/ ","event_url":"http://www.emmetrop.fr/"},{"name":"Atelier La peau comme territoire de métamorphoses à Bourges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Houlocène / Antre Peaux , 18","category":"Arts-du-spectacles","sub_category":" Le Houlocène / Antre Peaux ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-arts-du-spectacle.jpg","lat":47.083515250000005,"long":2.3999626450514393,"description":"La peau comme territoire de métamorphosesIntervenantes : Chloé Lavalette et Mawena Yehouessi -Dans le cadre de la Human Tech Day Atelier en lien à la performance (la peau2) Dans (la peau2), l'enquête effectuée par Chloé Lavalette sur la bio-impression de peau dans les laboratoires scientifiques débouche sur une spéculation : quelles formes de vie naissent ou meurent quand il devient possible de changer de peau ? De l'échelle de la cellule à celle des individus et du collectif, Mawena Yehouessi et Chloé Lavalette proposent une série d'explorations autour de ce vivier de métamorphoses. Les participant.e.s seront invité.e.s à se projeter sur le plan sensoriel et imaginaire pour inventer leurs avatars humains ou non-humains, à jouer, les manipuler et découvrir ce qui peut naître de leurs rencontres.Site web : http://www.emmetrop.fr/ ","event_url":"http://www.emmetrop.fr/"},{"name":"Spectacle (la peau2) Chloé Lavalette à Bourges le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Houlocene (26 Route De La Chapelle), 18","category":"Arts-du-spectacles","sub_category":" Houlocene (26 Route De La Chapelle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-peau-chloe-lavalette-20200124143023.png","lat":47.083515250000005,"long":2.3999626450514393,"description":"Dans le cadre d'une journée Human Tech Day, rencontres des fablabs, hackerspaces, medialabs et espace publiques numérique et de Perspectiv'Act - 500 ans de Renaissance(s) en Région Centre Val de Loire. (la peau2) - remix part d'une enquête personnelle sur une innovation technologique qui pourrait bien basculer en \"révolution\" sociale : grâce à l'impression 3D et aux progrès de la génétique, il serait bientôt possible non seulement d'imprimer des organes, mais aussi de changer, littéralement, de peau. La peau est un organe essentiel de notre rapport au monde mais aussi un marqueur d'identité : que se passerait-il si, à la faveur d'une révolution technologique, nous nous retrouvions à changer de peau comme nous changeons de smartphone ? Et si l'on pouvait brouiller les marqueurs identitaires qui soutiennent des oppressions de race et de genre, comment la société évoluerait-elle ? Une telle perspective promet autant de transgressions que d'aliénations, des bouleversements psychiques et mémoriels aussi bien que sociaux et politiques. À travers une fiction spéculative - le récit d'une femme qui nous parle depuis 2121, à travers son corps - et qui explore le potentiel révolutionnaire de cette technologie dans un contexte d'acmé puis d'effondrement du capitalisme.Site web : http://www.emmetrop.fr/ ","event_url":"http://www.emmetrop.fr/"},{"name":"Spectacle Pompes funèbres Bémot (une belle mort vaut mieux qu'une mauvaise vie !) à Aubigny sur Nere le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" La Forge Aubigny sur Nère  , 18","category":"Theatres","sub_category":" La Forge Aubigny sur Nère  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/20200202pompesunebresbemot-la-forge-aubi-20200108095502.jpg","lat":47.4887418,"long":2.4381889,"description":"Pompes Funèbres Bémot. Une belle mort vaut mieux qu'une mauvaise vie ! - Compagnie CavalcadeThéâtre - tout public C'est dans une petite commune rurale française que les pompes funèbres BÉMOT officient depuis 1902. Madame Marie-Christine Bémot, quatrième génération, forte de cette lignée d'excellence funéraire, tente corps et âme de maintenir à flot l'entreprise familiale avec l'aide de son fidèle salarié Jean Creulice. Mais l'arrivée d'une stagiaire un peu \"spéciale\" et les funérailles inattendues de la star de la chanson française vont profondément bouleverser le quotidien mortuaire de l'entreprise.Une comédie au rythme effréné où les quatre personnages hauts en couleur nous plongent dans les coulisses des métiers du funéraire...une comédie à mourir de rire !Ce spectacle sera joué le vendredi 1er février sur le territoire de la communauté de communes du Val de Sully (45).Comédie écrite et mise en scène par Sylvia Bruyant sur une idée originale de Sylvia Bruyant et Eva DumontAvec Brock, Sylvia Bruyant, Lola Roskis Gingembre et Delry GuyonScénographie : Nicolas LemaîtreCréation lumière : Marc CixousCréation musicale : Stéphane CorbinCostumes : Sylvie JeulinAssistante à la mise en scène : Julie GirostProduction Acte 2 en accord avec la Compagnie Cavalcade Organisé par la commune d'Aubigny-sur-NèreDimanche 2 février à 16h30Aubigny-Sur-Nère, La Forge10 / 5 tarif réduit (12-18 ans, étudiants, sans emploi, Yep's, carte festival off Avignon) / Gratuit moins de 12 ansRéservations 02 48 81 50 06Site web : http://aubigny.netInfos réservation :02 48 81 50 06 ","event_url":"http://aubigny.net"}]