[{"name":"Le Petit livre d'Anna Magdalena Bach à Grenoble du 21 au 31 janvier 2020","date_start":"2020-01-21","date_end":"2020-01-31","address":" Mc2 (4 Rue Paul Claudel), 38","category":"Concerts","sub_category":" Mc2 (4 Rue Paul Claudel)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orche-tre-philharmonique-de-radio-france-20190624115805.jpg","lat":45.1717597,"long":5.7327057,"description":"Au-delà d’être l’épouse et la mère des nombreux enfants du grand compositeur, Anna Magdalena Bach demeure musicienne. Dans la famille Bach, on joue comme on respire. Sur scène, il en sera donc de même. ","event_url":"no_url"},{"name":"Spectacle Le Chat Bleu A La Comedie De Grenoble du 13 septembre 2014 au 1er mars 2020","date_start":"2014-09-13","date_end":"2020-03-01","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":"Chacha est un chaton adorable, plein de vie et de curiosité. Rien ne le différencie des autres chats de son âge ? un détail près... il est bleu. Et cette particularité le rend affreusement malheureux. Les autres chatons ne veulent pas jouer avec lui; tout le monde se moque de son pelage bleu. Alors Chacha part ? l'aventure, traversant le monde et les continents ? la recherche de ses origines et avec l'espoir de trouver d'autres chats comme lui... Mais le chemin est parsemé d'embûches, de personnages farfelus et de surprises. Un conte initiatique sur la différence qui apprend la géographie et la tolérance en mélangeant chansons, humour et émotion.Pour les enfants de +3 ans ","event_url":"no_url"},{"name":"Constellation à Grenoble du 12 novembre 2019 au 31 janvier 2020","date_start":"2019-11-12","date_end":"2020-01-31","address":" Café des arts de Grenoble  , 38","category":"Expositions","sub_category":" Café des arts de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/exposition-constellation-20191022165609.jpg","lat":45.196117,"long":5.7300422,"description":"Vernissage à 18h30 le 12 avec le soutien de l'Ecole de la PaixVous êtes tous invités, petits et grands, à venir admirer les peintures de ces enfants d'Amérique Latine, d'Afrique et d'Asie... Vous ressortirez tous avec un grand sourire grâce à la beauté ; thème de l'année : \"La terre, notre maison à tous\".Jusque fin janvier 2020Site web : http://www.lecafedesarts38.frInfos réservation :04 76 54 65 31 ","event_url":"http://www.lecafedesarts38.fr"},{"name":"Chloe \u0026 Vassilena Serafimova : à Fontaine le 28 janvier 2020","date_start":"2020-01-28","date_end":"2020-01-28","address":" La source  , 38","category":"Concerts","sub_category":" La source  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vassilena-serafimova-50385196.jpg","lat":48.95331830000001,"long":2.3293860493341993,"description":" hloé a indubitablement emmené toute une génération sur son terrain de jeu de musiques électroniques qui ne se limitent pas à la techno et au club. Compositrice, en constante recherche musicale et humaine elle crée son label avec Lumière Noire, catalysant ainsi l'éclosion de projets d'artistes découverts en tournée, toujours sur des coups de coeurs musicaux. Car ce qui caractérise le mieux son travail, c'est l'exigence, mais aussi la curiosité, qui évidemment provoquent des rencontres. Grâce à Sourdoreille qui avait pour projet de croiser les musiques classiques et électroniques au Studio Venezia en création publique, elle rencontre la percussionniste classique Vassilena Serafimova. Débuté comme un one shot en 2017, la collaboration entre la productrice de musique électronique et la virtuose du marimba Vassilena Serafimova se prolonge en live et en studio. Un duo inédit entre machines et percussions, électronique et acoustique, qui se conjugue au futur ! ","event_url":"no_url"},{"name":"Spectacle Cinquante Et Une Nuances De Jaune à Grenoble du 28 janvier au 2 février 2020","date_start":"2020-01-28","date_end":"2020-02-02","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.1812844,"long":5.7161281,"description":" Héléna, directrice d'une grande marque de luxe, apprend que son mari l'a trompé et décide de se mettre au vert le temps d'un week-end. Elle croit partir à Chamonix mais se retrouve en panne dans un bled paumé et abandonné du nom de Puy Sans fond. Il ne reste qu'un bar miteux. Le souci, c'est qu'il est impossible de la dépanner avant le lundi. Elle va donc passer son week-end dans le bar car il n'y a aucun hôtel ni chambre d'hôtes aux alentours. Le bar est tenu par Jean-Michel, crade, misogyne, désagréable et souvent bourré, qui vit seul avec sa plante verte mais produisant \" un pastis aux vertus... extraordinaires \". La rencontre entre ces deux âmes perdues, totalement opposées, promet d'être explosive dans cette comédie sensuelle et déjantée. Artistes : Nina Valéri en alternance avec Céline Capacci, Fred Lamia ","event_url":"no_url"},{"name":"Multiples 20 à Voiron du 8 janvier au 1er février 2020","date_start":"2020-01-08","date_end":"2020-02-01","address":" Galerie place à l'art  , 38","category":"Expositions","sub_category":" Galerie place à l'art  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/multiples-20191213184937.jpg","lat":45.1826882,"long":5.707117610288169,"description":"","event_url":"no_url"},{"name":"Messe de Minuit de Charpentier et Magnificat de Pachelbel à Saint Ismier le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Eglise De Saint Ismier (Rue De L'eglise), 38","category":"Concerts","sub_category":" Eglise De Saint Ismier (Rue De L'eglise)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/messe-de-minuit-de-charpentier-et-magnif-20191214100820.jpg","lat":45.1826882,"long":5.707117610288169,"description":"Avec l'orchestre le Jardin Musical sur instruments d'époqueSite web : http://www.dauphinelle.netInfos réservation :Prévente 15 euros auprès des choristes ,au café Martinet à st Ismier et sur le site ","event_url":"http://www.dauphinelle.net"},{"name":"Spectacle Joueurs, Mao II, Les Noms à Grenoble du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" MC2 la Maison de la Culture de Grenoble  , 38","category":"Theatres","sub_category":" MC2 la Maison de la Culture de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/orche-tre-philharmonique-de-radio-france-20190624115805.jpg","lat":45.1735227,"long":5.731763,"description":"Dans un marathon théâtral de 10 heures, Julien Gosselin nous présente trois œuvres de l’auteur américain Don DeLillo. En mêlant jeu d’acteurs, musique et vidéo, il livre un spectacle hors norme. Magistral. Les romans de Don DeLillo ont pour fil rouge le terrorisme. Ils relatent des histoires sociales à l’ombre de la grande Histoire. Dans Joueurs , nous assistons à la bascule d’un homme de l’ennui du couple à la violence pure. Dans Mao II , nous faisons la connaissance d’un écrivain qui cherche à tout prix à se cacher. Les Noms nous plonge dans une secte tuant ses victimes en se basant sur l’alphabet. Par la force de son écriture cinématographique, Don DeLillo nous touche par ces histoires d’hommes et de femmes emportés par la violence politique. Au Festival d’Avignon, ces sagas n’ont pas laissé le public indifférent. Avec cette dernière œuvre, Julien Gosselin continue son travail sur les formats longs, toujours en quête d’un théâtre immersif. ","event_url":"no_url"},{"name":"Spectacle Dix Igloos Disent Glagla à Grenoble du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Comédie de Grenoble  , 38","category":"Jeune-publics","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":45.1812844,"long":5.7161281,"description":" Un spectacle de conte et comptines des animaux venus du froid pour le très jeune public Au pays de la banquise, Peggy le pingouin cherche son ami le Grand Nono. Il frappe à tous les igloos, à qui le lui dira où est-il passé. Derrière chaque porte du tapis interactif, une surprise racontée, mimée ou chantée à découvrir! Un spectacle adapté aux fêtes de fin d'année, aux périodes emmitouflées sous les écharpes et bonnets ! ","event_url":"no_url"},{"name":"Spectacle Un Mariage De Reve à Grenoble du 31 janvier au 2 février 2020","date_start":"2020-01-31","date_end":"2020-02-02","address":" Comédie de Grenoble  , 38","category":"Theatres","sub_category":" Comédie de Grenoble  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.1812844,"long":5.7161281,"description":" Pour financer leur mariage, Emma et Sébastien se laissent embarquer dans une nouvelle émission de téléréalité. Jean-Christophe Klassman, animateur mondain de l'émission, débarque chez eux. La production et la France entière entrent alors dans l'intimité du couple. Comment Emma et Sébastien vont-ils vivre cette expérience ? Le mariage de rêve promis par l'émission tournera t-il au cauchemar ? ","event_url":"no_url"},{"name":"Spectacle Thibaud Agoston à Grenoble du 30 janvier au 1er février 2020","date_start":"2020-01-30","date_end":"2020-02-01","address":" La Basse Cour (18 Rue Colbert), 38","category":"Theatres","sub_category":" La Basse Cour (18 Rue Colbert)","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":45.1871848,"long":5.7166439,"description":" Dans \"Homme moderne\", Thibaud Agoston vous dépeint pendant une heure le portrait de sa génération, celle de ses parents et celle d'après. Avec un style lunaire et une plume piquante, il propose un spectacle singulier où il blague, rappe, slame, et danse. Dans \"Homme moderne\", Thibaud Agoston vous dépeint pendant une heure le portrait de sa génération, celle de ses parents et celle d'après. Avec un style lunaire et une plume piquante, il propose un spectacle singulier où il blague, rappe, slam, et danse.  Le Saviez-vous?  Prix du Public, Festival de Lyon-Espace Gerson, octobre 2019.  Grand Prix du Jury et Prix de la SACD, Festival National des Humoristes à Tournon, septembre 2019.  Prix du concours scène ouverte 2018 du festival Morges-Sous-Rire (Suisse).  Thibaud a participé à plusieurs festivals internationaux francophones référents (Cannes, Liège, Québec).  Il produit également des vidéos, notamment pour Tataki, le média pop-culture de la RTS, et chronique également régulièrement pour LFM Radio.\t","event_url":"no_url"},{"name":"En coulisse à Grenoble le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Olivier Messiaen , 38","category":"Concerts","sub_category":" Salle Olivier Messiaen ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.19319115,"long":5.733171966015626,"description":"Théâtre Olivier MessiaenRue du vieux temple à Grenoble« En coulisse »Comédie musicale belle époque.De et Mise en scène Séverine Brun avec Alp'Opérette, AO' kids et CIE d'Art lyrique.On vous emmène dans les coulisses d'un théâtre Parisien en 1903 avec des personnages hauts en couleurs, dans la ligne d'un vaudeville, souligné par des chansons et musiques des opérettes du 20ème siècle.Sam 1 février 2020 à 15h et 20h20 et 15 réservation 06.34.33.31.63Infos réservation :06.34.33.31.63 ","event_url":"no_url"},{"name":"Accordéon Joë, jazz swing à Grenoble le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Café des arts de Grenoble  , 38","category":"Concerts","sub_category":" Café des arts de Grenoble  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/accordeon-joe-jazz-swing-20200123163926.png","lat":45.196117,"long":5.7300422,"description":"Un itinéraire à travers les standards du jazz : On y croisera du répertoire Django Reinhardt et bien autres, des bossa-novas, des valses, et des chansons françaises revisitées. A l'accordéon : Joëlle Albrand, au deux guitares : Éric Bertrand et Denis Poitou et à la contrebasse : Yves Gariod. Possibilité de diner à 19h30 sur réservation au 04 76 54 65 31 - Tram B arrêt NDame Musée - Zone piétonne; parking du Musée 5mn, parking Philippeville 10mn, parking de l'esplanade 15mn - Bus 16Site web : http://www.lecafedesarts38.frInfos réservation :04 76 54 65 31 ou info@lecafedesarts38.fr ","event_url":"http://www.lecafedesarts38.fr"},{"name":"Lucky Perterson à Bourgoin Jallieu le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Les abattoirs Bourgoin Jallieu  , 38","category":"Concerts","sub_category":" Les abattoirs Bourgoin Jallieu  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/lucky-peterson-74830968.jpg","lat":45.6024545,"long":5.266366301361299,"description":" Quand il est l'heure de fêter cinquante ans de carrière, celui qui a appris les claviers avec Jimmy Smith, le même qui a pris la guitare en écoutant trois King (B.B, Albert et Freddie), ne s'en laisse pas conter : back to the blues, « ce truc universel qui n'a pas dit son dernier mot » On n'affiche pas tous les jours un demi-siècle de carrière. Surtout quand on a tout juste 55 ans ! « Mon père m'a nourri au blues avant que je puisse marcher. J'ai joué de l'orgue avant même de savoir parler. » Lucky Peterson a ainsi baigné dans l'atmosphère du Governor's Inn, le club tenu par son père James. Et chemin faisant, le natif de Buffalo a croisé la route de tous les géants de cette musique (Jimmy Reed, Muddy Waters, Buddy Guy, Junior Wells, Bobby Blue Bland, Little Milton...), arpentant les scènes du monde entier dès qu'il a eu l'âge de voyager, glanant lauriers et Grammies au fil d'une discographie du style solide. ","event_url":"no_url"},{"name":"Cinq De Coeur à Sassenage le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre en rond , 38","category":"Concerts","sub_category":" Théâtre en rond ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cinq-de-coeur-28184348.jpg","lat":45.20801555,"long":5.6591555052551135,"description":"Certains prétendent qu'on peut vivre d'amour et d'eau fraîche... les chanteurs de Cinq de Coeur décident de vivre uniquement d'humour et de musique ! Ils ne quitteront plus la scène, du soir au matin et du matin au soir : le plateau sera leur terrain de jeu, leur terrain de vie. Chaque instant du quotidien apporte sa nouvelle aventure : ils croisent Vivaldi qui philosophe avec Maître Gim's, Aretha Franklin séduisant Schubert, Purcell en pamoison devant Pharrell Williams... Nos acrobates de la voix nous régalent plus que jamais de leur humour ravageur et ne cessent de nous éblouir. Un spectacle d'humour musical comme on les aime : voix, humour et talent s'accordent avec bonheur. ","event_url":"no_url"},{"name":"Spectacle Jacques Henry Nader \"plaide Coupable\" à Vienne du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Café-théâtre AILLEURS c'est ICI , 38","category":"Theatres","sub_category":" Café-théâtre AILLEURS c'est ICI ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jacques-henry-nader-plaide-coupable-20200124174247.jpg","lat":45.1826882,"long":5.707117610288169,"description":"RESERVATIONS INDISPENSABLES AU 0648570306ENTREE 17 IL EST POSSIBLE DE MANGER OU DE GRIGNOTER (bon hein, le but est pas de se torturer!!) Du rugby aux religions, en passant par les femmes et le vivre ensemble, il prend un malin plaisir à vous titiller les neurones. Sa mauvaise foi lui viendrait-elle de son métier d'avocat, qu'il égratigne comme tout le reste ? Son fiel pique mais ne blesse pas. A voir donc.Et à revoir si vous n'avez pas tout compris la première fois. A re-revoir même si vous comprenez vite mais qu'il faut vous expliquer longtemps.Site web : https://www.ailleursvienne.com/Infos réservation :RESERVATIONS INDISPENSABLES AU 0648570306 ","event_url":"https://www.ailleursvienne.com/"},{"name":"Philippe Katerine à Grenoble le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Belle Electrique  , 38","category":"Concerts","sub_category":" La Belle Electrique  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":45.1871714,"long":5.704152,"description":" Philippe Katerine\t","event_url":"no_url"},{"name":"Spectacle Soirée théâtre à Trept le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Des Roches, 38","category":"Theatres","sub_category":" Salle Des Roches","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/soiree-theatre-20200121121233.jpg","lat":45.688505,"long":5.316448705128204,"description":"2020 commence à toute vitesse !La troupe Synopsis Salagnon joue sa pièce l'Express le samedi 1er février à Trept pour l'association Vie'ctoire. Buvette et petite restauration sur place.Fous rire garantis, en famille ou entre amis, nous nous attendons nombreux !!!Site web : https://www.facebook.com/vie.ctoire ","event_url":"https://www.facebook.com/vie.ctoire"},{"name":"Spectacle Nora Hamzawi à Grenoble le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Summum  , 38","category":"Theatres","sub_category":" Summum  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/nora-hamzawi-20190805154758.jpg","lat":45.15529875,"long":5.73729835507919,"description":"NORA HAMZAWIRéservez vos places de humour et one (wo)man show pour : NORA HAMZAWI - SUMMUM Le prix des places est compris entre : 35.00 et 39.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour NORA HAMZAWI ainsi que du plan de salle interactif pour choisir vos places dans le lieu : SUMMUM. ","event_url":"no_url"},{"name":"Berywam à Salaise sur Sanne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Foyer Communal Laurent Bouvier , 38","category":"Concerts","sub_category":" Foyer Communal Laurent Bouvier ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/berywam--fz-94972237.jpg","lat":45.1826882,"long":5.707117610288169,"description":" Beatness, Rythmind, Wawad et Beasty ont une ambition simple : donner un nouvel élan de démocratisation au Human Beatbox. Issu d'univers et de parcours musicaux très différents et voguant entre Hip-Hop, Reggae, musique classique ou électro, le crew transcende les limites de la musique vocale. Performeurs multi récompensés, ils font de leur bouche et de leur virtuosité une arme qu'ils mettent au service d'une musicalité métissée hors du commun. Un talent reconnu mondialement lors des championnats du monde de Beatbox 2018. ","event_url":"no_url"},{"name":"Spectacle Bestiaire Vegetal à Saint Marcellin le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le diapason , 38","category":"Theatres","sub_category":" Le diapason ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/bestiaire-vegetal-20190724163405.png","lat":45.1468045,"long":5.325200241952448,"description":"Après le magnifique Tierra Efimera accueilli en 2014, le collectif Terron poursuit son exploration de la matière.Plus de terre ni de sable, mais des fibres, du végétal sous toutes ses formes. Corps et matière dansent au gré de la musique en direct et se jouent de la gravité.Les comédiens plongent dans le bois, les cannes, les roseaux, les feuilles, ... Ça tisse, ça comprime, ça déchire, ça rebondit, ça habille, ça construit, ça déroule, ça transforme... Ca éblouit !Site web : https://www.diapason-saint-marcellin.fr/spectacles/bestiaire-vegetal ","event_url":"https://www.diapason-saint-marcellin.fr/spectacles/bestiaire-vegetal"},{"name":"Messe de Minuit de Charpentier et Magnificat de Pachelbel à Vizille le 2 février 2020","date_start":"2020-02-02","date_end":"2020-02-02","address":" Eglise De Vizille (Rue Du Général De Gaulle), 38","category":"Concerts","sub_category":" Eglise De Vizille (Rue Du Général De Gaulle)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/messe-de-minuit-de-charpentier-et-magnif-20191214101731.jpg","lat":45.1826882,"long":5.707117610288169,"description":"Avec l'orchestre le Jardin Musical sur instruments d'époqueSite web : http://www.dauphinelle.netInfos réservation :prévente à 15 euros auprès des choristes , du café Martinet à st Ismier ou sur le site ","event_url":"http://www.dauphinelle.net"}]