[{"name":"Trente Trente 2020","date_start":"2020-01-18","date_end":"2020-01-31","address":" 17 Rue Victor Billon, 33","category":"Festivals","sub_category":" 17 Rue Victor Billon","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/trente-trente-20190813142923.jpg","lat":44.8567637,"long":-0.5983139,"description":"Du 18 au 31 janvier 2020, Trente Trente donne la parole aux artistes de la création contemporaine et offre une programmation de formes scéniques hybrides à découvrir sous forme de parcours à Bordeaux Métropole et en Nouvelle-Aquitaine.Avec une forte présence des arts du cirque, et toujours de la danse, de la performance, de la musique et du théâtre, cette 17e édition réunit une trentaine de spectacles, mais aussi des workshops !• Bordeaux : Glob Théâtre, Marché de Lerme, Halle des Chartrons, La Manufacture CDCN, MECA, Ecole des Beaux-Arts, Le Performance, Utopia • Bègles : CREAC/Un Chapiteau en hiver • Gradignan : Théâtre des Quatre Saisons • Boulazac : Agora PNC • Saintes : Gallia Théâtre •Retrouvez toutes les infos sur www.trentetrente.comSite web : http://www.trentetrente.com/Infos réservation :0556170383 www.trentetrente.comFacebook : https://www.facebook.com/trentetrente.lesrencontres/ ","event_url":"http://www.trentetrente.com/"},{"name":"Spectacle Camille Lellouche à Floirac le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Arkea Arena- Bordeaux  , 33","category":"Theatres","sub_category":" Arkea Arena- Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/camille-lellouche-TMASTER_rZ7SnyZ1AePwGp-lg-36828959.jpg","lat":44.82477235,"long":-0.5313645477238621,"description":"En 2 ans, Ninette, Charlotte Léonie ou encore la femme de Lenny lui ont permis d'être suivie par plus d'1 million de personnes sur les réseaux sociaux. Il ne restait plus qu'à passer du virtuel à la scène !Réservez vos places de humour et one (wo)man show pour : CAMILLE LELLOUCHE - ARKEA ARENA Le prix des places est compris entre : 36.00 et 48.00 €Date : mercredi 29 janvier 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour CAMILLE LELLOUCHE ainsi que du plan de salle interactif pour choisir vos places dans le lieu : ARKEA ARENA. ","event_url":"no_url"},{"name":"Maxime Le Forestier à Bordeaux le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Théâtre Fémina  , 33","category":"Concerts","sub_category":" Théâtre Fémina  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/maxime-le-forestier-FNAC-1144967-ft-20569774.jpg","lat":44.841389,"long":-0.5769891448250378,"description":"Presque six ans après Le Cadeau, Maxime Le Forestier revient avec un nouvel album à paraitre au printemps. Une dizaine de nouveaux titres poétiques, réalistes ou ironiques – une moisson riche et limpide, avec son élégance coutumière et sa chaleur consolante.Dix chansons qui apparaissent dès maintenant dans une forme très proche de celle qu'elles auront sur scène. Pas d'arrangements orgueilleux, pas de grands gestes orchestraux. Pas trop de paraître.Pour accompagner la sortie de ce nouvel album, Maxime Le Forestier repartira en tournée dans toute la France dès septembre et sera notamment en concert au Casino de Paris les 14, 15 et 16 novembre 2019. Informations, réservations, PMR : 0972 392 999\t","event_url":"no_url"},{"name":"Latin Spirit à Le Haillan le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" l'entrepôt Le Haillan  , 33","category":"Concerts","sub_category":" l'entrepôt Le Haillan  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/latin-spirit-TMASTER_rZ7SnyZ1AdZVb4-qi-26780298.jpg","lat":44.8742845,"long":-0.6770187,"description":"«Latin Spirit », orchestre latin unique en son genre, est composé des meilleurs musiciens de la scène bordelaise. Dans l'esprit des grandes formations afro-cubaines, « Latin Spirit » vous propose un répertoire fusionnant les rythmes latins endiablés et la richesse des harmonies jazz sans oublier quelques titres salsa du meilleur cru pour passer une soirée variée, chaude et dansante !En partenariat avec Éclats de Musique ","event_url":"no_url"},{"name":"Spectacle Petits Crimes Conjugaux à Bordeaux du 29 janvier au 8 avril 2020","date_start":"2020-01-29","date_end":"2020-04-08","address":" Théâtre des Salinières  , 33","category":"Theatres","sub_category":" Théâtre des Salinières  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/petits-crimes-conjugaux-20190723114941.jpg","lat":44.8370383,"long":-0.5705794,"description":"Devenu amnésique, il découvre la femme avec laquelle il vit depuis quinze ans... PETITS CRIMES CONJUGAUXD'Eric-Emmanuel SCHMITT Avec : Audrey ARESTAT et Jean MOURIEREMise en scène : Jean MOURIEREDurée : 1h30 RESUME :Gilles est victime d'un mystérieux accident. Amnésique, étranger à lui-même, il revient chez lui auprès de Lisa, sa femme depuis quinze ans. Qui est-il ? Qui est Lisa ? Comment vivait leur couple ? A partir de ce qu'elle lui raconte, il tente de recomposer son existence. Mais si Lisa mentait ?... Est-il bien tel qu'elle le décrit ? Est-elle seulement sa femme ? Un suspense étonnant sur le couple à la recherche de la vérité. Une comédie où le marivaudage alterne avec la guerre totale. PLUS D'INFOS :« Depuis mon enfance, je me demande, au moment où le rideau tombe sur les jeunes mariés : que va-t-il se passer maintenant? ? En achevant Petits Crimes Conjugaux, j'ai eu l'impression d'entrevoir une réponse : et si l'amour commençait une fois qu'on n'est plus amoureux?? » Eric Emmanuel SCHMITTUne comédie noire et pleine de surprises créée au Théâtre Rive Gauche à Paris en 2016 avec Fanny Cottençon et Sam Karmann. LA PRESSE lors des différentes productions :« Pièce habile et plaisante, qui happe d'entrée le public et ne le lâche pas. Une joute, un duel, un combat : du très bon théâtre ! » Figaroscope« C'est divertissant et touchant. Le public est enchanté par cette plongée dans un monde familier mais parfois très inquiétant. Le couple, c'est toujours l'autre. » lefigaro.fr« On sort songeur mais réjoui d'une belle soirée théâtrale. C'est cruel mais réjouissant. » Courrier Picard Réservez vos places de theatre pour : PETITS CRIMES CONJUGAUX - THEATRE DES SALINIERES Le prix des places est : 15.00 €Date : mercredi 29 janvier 2020 au mercredi 8 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PETITS CRIMES CONJUGAUX ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES SALINIERES. ","event_url":"no_url"},{"name":"Spectacle La Guerre Des Meres à Bordeaux du 6 septembre 2019 au 27 juin 2020","date_start":"2019-09-06","date_end":"2020-06-27","address":" Théâtre Trianon  , 33","category":"Theatres","sub_category":" Théâtre Trianon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-guerre-des-meres-20190723170034.jpg","lat":44.8422472,"long":-0.5780757,"description":"LA GUERRE DES MÈRESDe Réda Chéraitia La famille, c'est souvent du sport, et tous les coups sont permis ! Entre petites bassesses et grosse mauvaise foi, deux mamans ne vont pas oeuvrer pour la paix du ménage ! A ma droite : Armelle de Kermédec, la cinquantaine, bon chic bon genre, ne se bat qu'en Louboutin !A ma gauche : son challenger, Gisèle Lopez, la cinquantaine, sans filtre et sans gêne, ne se bat qu'en Rangers. Et pour compter les points, Julie et son fiancé Antoine qui voulaient juste préparer leur mariage sereinement. Mais ?a, c'était avant ! Mais c'est bien connu : quand on se marie, on épouse aussi la famille de sa moitié et surtout sa Mère ! Et il est possible que cela vous rappelle quelque chose ! Des personnages savoureux, des répliques piquantes servies par un quatuor de comédiens d'exception au service du rire... et plus !  Mise en scène de Xavier Viton Décors et Costumes de Nicolas DElasRéservez vos places de theatre pour : LA GUERRE DES MERES - THEATRE TRIANON Le prix des places est : 21.00 €Date : vendredi 6 septembre 2019 au jeudi 20 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LA GUERRE DES MERES. ","event_url":"no_url"},{"name":"Le Démon à Bordeaux du 29 janvier au 9 février 2020","date_start":"2020-01-29","date_end":"2020-02-09","address":" Opéra National de Bordeaux  Recevez par e-mail les nouvelles informations sur Le Démon., 33","category":"Concerts","sub_category":" Opéra National de Bordeaux  Recevez par e-mail les nouvelles informations sur Le Démon.","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/19554044-1728015390549808-54234547745346-20190724151941.png","lat":44.83910495,"long":-0.5814266226076892,"description":"OpéraCoproduction Opéra National de Bordeaux, Gran Teatre del Liceu, Helikon-Opera de Moscou, Staatstheater NürnbergOpéra en 3 actes, créé au Théâtre Mariinski de Saint-Pétersbourgle 25 janvier 1875Musique d’Anton RubinsteinLivret de Pavel Viskovatov d’après le poème éponyme de Mikhail LermontovCréé en 1875 au Théâtre Mariinski de Saint-Pétersbourg, Le Démon est l’un des opéras les plus joués en Russie à la fin du XIXe siècle et deviendra l’un des ouvrages favoris du génial Chaliapine. Composé par Anton Rubinstein (frère du célèbre pianiste Nicolaï Rubinstein) et inspiré d’un conte oriental de Lermontov, l’opéra déploie une somptuosité musicale hors du commun. Ce grand ouvrage choral sera donné pour la première fois à Bordeaux dans une production spectaculaire avec les chœurs de l’Opéra National de Bordeaux et de l’Opéra de Limoges, une distribution internationale et l’ONBA sous la baguette incandescente de Paul Daniel. ","event_url":"no_url"},{"name":"Spectacle Les Petits Secrets De Mammy Poppins à Bordeaux du 2 novembre 2019 au 11 mars 2020","date_start":"2019-11-02","date_end":"2020-03-11","address":" Théâtre Molière Bordeaux , 33","category":"Jeune-publics","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-jeune-public.jpg","lat":44.8400259,"long":-0.5778039,"description":" Supercalifragilisticexpialidocious ... pas besoin de continuer, on connaît la chanson ! Descriptif :  Mais savez-vous ce qu'est devenue la plus célèbre Nounou du monde ? Entre folie, souvenir et magie, Mammy Poppins a décidé de passer le flambeau et de transmettre tous ses petits secrets à Camille qui a mystérieusement répondu à une annonce. Mais quelle surprise lorsque Mammy comprend que Camille est un garçon ! Bienvenue au 21 ème siècle chère Mammy Poppins ! Aucun rêve n'est impossible : une fille peut devenir pompier et un garçon nounou... Fantaisie, merveilleux et extravagance sont au rendez-vous de ce spectacle musical plein de charme pour le plus grand bonheur des enfants.  Arrangement musicaux : Jacques BALLUE Supervison Magie : Romain Villoteau Artistes : Margherita Oscuro, Romain Villoteau, Julien Jamet Mise en scène par : NICOLAS DELAS ","event_url":"no_url"},{"name":"Spectacle Mammy Poppins à Bordeaux du 2 novembre 2019 au 11 mars 2020","date_start":"2019-11-02","date_end":"2020-03-11","address":" Théâtre Molière Bordeaux , 33","category":"Theatres","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mammy-poppins-tmaster_rz7snyz1ade8---kr-28541807.jpg","lat":44.8400259,"long":-0.5778039,"description":"Les petits secrets de Mammy PoppinsDe Nicolas Delas Supercalifragilisticexpialidocious ... pas besoin de continuer, on connaît la chanson !Mais savez-vous ce qu'est devenue la plus célèbre Nounou du monde ?Entre folie, souvenir et magie, Mammy Poppins a décidé de passer le flambeau et de transmettre tous ses petits secrets à Camille qui a mystérieusement répondu à une annonce.Mais quelle surprise lorsque Mammy comprend que Camille est un garçon !Bienvenue au 21 ème siècle chère Mammy Poppins ! Aucun rêve n'est impossible : une fille peut devenir pompier et un garçon nounou...Fantaisie, merveilleux et extravagance sont au rendez-vous de ce spectacle musical plein de charme pour le plus grand bonheur des enfants.  Arrangement musicaux : Jacques BALLUESupervison Magie : Romain Villoteau Réservez vos places de theatre pour : MAMMY POPPINS - THEATRE MOLIERE Le prix des places est à partir de : 12.00 €Date : samedi 2 novembre 2019 au mercredi 11 mars 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MAMMY POPPINS. ","event_url":"no_url"},{"name":"Humans - Exposition de 11 artistes Chinois dans l'art contemporain actuel à Bordeaux du 24 novembre 2019 au 16 février 2020","date_start":"2019-11-24","date_end":"2020-02-16","address":" Institut Culturel Bernard Magrez  , 33","category":"Expositions","sub_category":" Institut Culturel Bernard Magrez  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/humans-exposition-de-artistes-chinois-da-20191124141258.jpg","lat":44.8539252,"long":-0.589102,"description":"HUMANS UNE EXPOSITION D'ART CONTEMPORAIN CHINOIS À L'INSTITUT CULTUREL BERNARD MAGREZ DU 13 NOVEMBRE 2019 AU 16 FÉVRIER 2020 L'Institut Culturel Bernard Magrez réunit pour la première fois à Bordeaux onze des artistes contemporains chinois les plus influents de leur génération autour d'une thématique commune : la représentation du corps et de l'individu au coeur de l'évolution de la société chinoiseDe la photographie à la peinture en passant par la sculpture, plus de cinquante oeuvres de ces artistes majeurs représentent tour à tour le corps comme un objet esthétique porteur de sens et de symbole. Théâtrales, libres et expressives, elles naviguent entre l'imaginaire traditionnel et révolutionnaire d'une culture ancestrale en perpétuelle évolution. Pour l'exposition HUMANS, la sélection des artistes et des oeuvres s'est voulue éclectique mais toujours motivée par cette recherche du sens par le corps. Ainsi, les photographies des Gao Brothers, fourmilières humaines hyper-techniques côtoient les personnages en chair de porcelaine de Luo Fahui où s'opposent pureté et corruption, quand la horde humaine désespérément en colère de Liu Yaming sort de sa fresque monumentale de plus de 15 m de long. Les installations photo de Gao Bo nous interpellant sur le rapport entre l'humain et la mort contrastent avec les héros naïfs et acidulés sortis de l'imagerie populaire de ShenJingdong.Site web : https://www.institut-bernard-magrez.com/Infos réservation :https://www.institut-bernard-magrez.com/ ","event_url":"https://www.institut-bernard-magrez.com/"},{"name":"Dropkick Murphys à Cenon le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Le rocher de palmer  , 33","category":"Concerts","sub_category":" Le rocher de palmer  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/dropkick-murphys-20190821143640.jpg","lat":44.86229295,"long":-0.5246112491085116,"description":" Les DROPKICK MURPHYS en concert au Rocher de Palmer ","event_url":"no_url"},{"name":"Spectacle Plus Vraie Que Nature à Bordeaux du 29 novembre 2019 au 13 février 2020","date_start":"2019-11-29","date_end":"2020-02-13","address":" Théâtre Molière Bordeaux , 33","category":"Theatres","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/plus-vraie-que-nature-FNAC-1248848-wp-7132342.jpg","lat":44.8400259,"long":-0.5778039,"description":" Chloé a tout d'une femme. Elle en a les qualités, le charme, l'apparence. Il est tout à fait compréhensible que Julien, quadragénaireet célibataire,entombeamoureux.Seulementvoilà...Chloéest uneandroïde !  Même François, l'ami de Julien, tombe souslecharmedecetteravissantecréaturequin'aura,decessedebousculer involontairement leur quotidien et l'idée qu'ils se font des sentiments. Quanduneroboteàvisagehumain, plusvraie que nature, déboule dans le quotidien d'un célibataire cela nous réserve des surprises aussi drôlesquetouchantes.  Peut-être cette jolie robote vous fera-t-elle hurler de rire... peut-être vous fera-t-elle réfléchir... mais peut être aussi bousculera-t-elle l'idée que vous vous faites de demain... un demain pas si loin ! ","event_url":"no_url"},{"name":"Spectacle La Guerre Des Meres à Bordeaux du 29 novembre 2019 au 27 juin 2020","date_start":"2019-11-29","date_end":"2020-06-27","address":" Théâtre Trianon  , 33","category":"Theatres","sub_category":" Théâtre Trianon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-guerre-des-meres-FNAC-1248900-6p-92315245.jpg","lat":44.8422472,"long":-0.5780757,"description":" La famille, c'est souvent du sport, et tous les coups sont permis ! Entre petites bassesses et grosse mauvaise foi, deux mamans ne vont pas oeuvrer pour la paix du ménage ! A ma droite : Armelle de Kermédec, la cinquantaine, bon chic bon genre, ne se bat qu'en Louboutin ! A ma gauche : son challenger, Gisèle Lopez, la cinquantaine, sans filtre et sans gêne, ne se bat qu'en Rangers. Et pour compter les points, Julie et son fiancé Antoine qui voulaient juste préparer leur mariage sereinement. Mais ça, c'était avant ! Mais c'est bien connu : quand on se marie, on épouse aussi la famille de sa moitié et surtout sa Mère ! Et il est possible que cela vous rappelle quelque chose ! Des personnages savoureux, des répliques piquantes servies par un quatuor de comédiens d'exception au service du rire... et plus !  Une pièce de Réda Chéraitia Avec\t","event_url":"no_url"},{"name":"Spectacle Plus Vraie Que Nature à Bordeaux du 6 décembre 2019 au 13 février 2020","date_start":"2019-12-06","date_end":"2020-02-13","address":" Théâtre Molière Bordeaux , 33","category":"Theatres","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.8400259,"long":-0.5778039,"description":"PLUS VRAIE QUE NATURE Chloé a tout d'une femme. Elle en a les qualités, le charme, l'apparence. Seulement voilà... Chloé est une androïde ! Il est tout à fait compréhensible que Julien, quadragénaire et célibataire, en tombe amoureux.  Même François, l'ami de Julien, tombe sous le charme de cette ravissante créature qui n'aura, de cesse de bousculer involontairement leur quotidien et l'idée qu'ils se font des sentiments. Quand une robote à visage humain, plus vraie que nature, déboule dans le quotidien d'un célibataire cela nous réserve des surprises aussi drôles que touchantes. Peut-être cette jolie robote vous fera-t-elle hurler de rire... peut-être vous fera-t-elle réfléchir... mais peut être aussi bousculera-t-elle l'idée que vous vous faites de demain... un demain pas si loin ! Artistes :Charlotte Vatonne, Frédéric Bourgade, Pascal LambertRéservez vos places de theatre pour : PLUS VRAIE QUE NATURE - THEATRE MOLIERE Le prix des places est à partir de : 21.00 €Date : mercredi 9 octobre 2019 au jeudi 13 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour PLUS VRAIE QUE NATURE. ","event_url":"no_url"},{"name":"Bakos à Talence le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Rock et chanson  , 33","category":"Concerts","sub_category":" Rock et chanson  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2019/12/10/bakos-oqc6.jpg","lat":46.9277073,"long":4.0306976,"description":"L'ANTIRØUILLE et le CIAM Bordeaux présentent : BAKOS (Transe Rock Electro - Paris) BAKOS explore les possibilités infinies du duo batterie/basse à travers toute sorte de musique, du rock à l'électro en passant par la musique du monde, le jazz et bien plus encore. Benoit Lugué (voix lead, basse) et Martin Wangermée (Batterie, arrangements électroniques, voix) n'entrent pas dans une case. Tout ce qui leur importe c'est de transmettre un impact émotionnel et permanent au public, grâce à leur énergie scénique.  : https://www.youtube.com/watch?v=-LIwRh04vho\u0026t=1375s: https://bakos.bandcamp.com/: https://www.facebook.com/BAKOSmusik/ : https://bakos.fr/ Première partie assurée par un ensemble du CIAM Bordeaux---------------------------------------------------------------- BIÈRES LOCALE : Gasco Pub ---------------------------------------------------------------- Ouverture des portes : 20H30Début des concerts : 21HTarif : 6 en prévente / 8 sur place Rock et Chanson/l'Antirouille181 rue François Boucher | 33400 Talence TRAM B arrêt Arts et métiers + liane 8 arrêt lycée hôtelier (retour jusqu'à 23h45) - ou bus 34 ou 20 arrêt « Racine », c'est fléché : Vélo depuis les Capus 18mn Vélo depuis Campus Talence 10mn Station VCub à Piscine de Thouars : Bordeaux centre \u003e Leclerc Talence - 15mn Gare St Jean \u003e Rocade sortie 17 Talence - 17mn ---------------------------------------------------------------- SUIVEZ-NOUShttp://www.rocketchanson.com/https://www.instagram.com/rocketchansonhttps://www.facebook.com/Rock-et-ChansonSite web : https://www.facebook.com/events/606190796790463/Infos réservation :https://www.helloasso.com/associations/rock-et-chanson/evenements/bakos-guest?fbclid=IwAR1puAOriN4igMM3-JVbuy8HPFd-bZ7VcD9Lo8WNkRGDdg7aji3tu045pew ","event_url":"https://www.facebook.com/events/606190796790463/"},{"name":"Jeu de piste-enquête à Bordeaux : Braquage au Port de la Lune du 12 décembre 2019 au 31 décembre 2021","date_start":"2019-12-12","date_end":"2021-12-31","address":" Place De La Bourse, Bordeaux (Place De La Bourse), 33","category":"Expositions","sub_category":" Place De La Bourse, Bordeaux (Place De La Bourse)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jeu-de-piste-enquete-a-bordeaux-braquage-20191212094926.jpg","lat":44.841456300000004,"long":-0.5703780161213362,"description":"À Bordeaux, dans le quartier le plus emblématique, il se trame quelque chose d'à peine croyable ! Un gang redoutable s'apprête à commettre l'un des \"casses\" les plus maîtrisés et encore jamais vu dans la ville. Le cerveau du gang, un certain G. a tout planifié ! Depuis sa planque, il communique à distance avec ses complices pour leur donner les grandes lignes du plan. Ces derniers attendent son signal pour passer à l'action ! Par chance, le bureau des enquêteurs SHERCH a eu vent de cette affaire et vous propose de contrer les malfaiteurs avant qu'il ne soit trop tard. Que diriez-vous de vous mettre dans la peau de détectives pour mener l'enquête ? Vous seuls, grâce à vos outils d'enquêteur et à votre talent, pouvez empêcher ce braquage d'avoir lieu ! Y parviendrez-vous ? Cette activité grand public permet de découvrir la ville en suivant une histoire, elle ne s'apparente pas à un escape game.Site web : https://jeudepiste-enquete.com/produit/jeu-de-piste-enquete-a-bordeaux/Infos réservation :Infos et réservation OnLine ou au 05 56 23 65 19 ","event_url":"https://jeudepiste-enquete.com/produit/jeu-de-piste-enquete-a-bordeaux/"},{"name":"Spectacle « Antoine B. Une main tendue » par le Collectif Estragon à Begles du 29 janvier au 2 février 2020","date_start":"2020-01-29","date_end":"2020-02-02","address":" Théâtre en miettes  , 33","category":"Theatres","sub_category":" Théâtre en miettes  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.8113043,"long":-0.5458178,"description":"Du 29 janvier au 1er février à 20h30 et le 1er et 2 février à 15h00Théâtre - d'après témoignage / à partir de 15 ans / avec Valentine Cohen, Nadège Taravellier et Hugo Schnitzler / Tarif plein 14 euros, tarif réduit 10 eurosAntoine B. Une main tendue s'inspire de faits réels récents et revient sur des événements de notre temps pour questionner autant la notion de violence que la place des médias dans notre démocratie. Le spectacle s'est construit autour de la parole intime d'Antoine et de son histoire pour dresser un portrait du mouvement en général, du récit fait de cette journée du 8 décembre 2018 sur les ondes de France Inter aux semaines et aux mois qui ont suivi. Ce spectacle raconte l'histoire d'Antoine Boudinet, un jeune homme de 26 ans, qui perd une main le 8 décembre 2018 en ramassant une grenade lors d'une manifestation à Bordeaux. Depuis, tout va très vite pour lui. Des vidéos circulent sur les réseaux sociaux. Les médias le sollicitent pour des interviews. Il prend la décision de monter un collectif avec la centaine d'autres personnes blessées ce jour-là. Surtout, il tente d'apprendre à vivre avec cette blessure, qui marque un tournant dans son engagement citoyen.Trois comédiens portent ainsi au plateau cette quête de vérités. La parole circule entre eux, dans une adresse permanente au public. Ils retracent le fil des événements, racontent, jouent des scènes reconstituées, et se confient.Infos réservation :Tram C / Arrêt La Belle RoseRéservations : 05 56 69 12 35Renseignements : 05 56 43 06 31 ","event_url":"no_url"},{"name":"Du Vivant au Visuel : 3 ans de Live ! à Pessac du 14 décembre 2019 au 26 février 2020","date_start":"2019-12-14","date_end":"2020-02-26","address":" Sortie 13  , 33","category":"Expositions","sub_category":" Sortie 13  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/du-vivant-au-visuel-ans-de-live-20200108182101.jpg","lat":44.801753500000004,"long":-0.6594438218138807,"description":"VISIBLE JUSQU'AU 26 FÉVRIER 2020 ENTRÉE LIBRE LES SOIRS D'ÉVÉNEMENT DU VIVANT AU VISUEL3 ANS DE PHOTOS CONCERTS À SORTIE 13Nos invités pour cette toute nouvelle expo sont des réguliers ! Ces photographes qui courent les scènes de concerts sans relâche, nous font le plaisir de présenter le travail accompli sur trois années à Sortie 13 et il y a du monde !Ils vont vous faire revivre ces moments intenses, étonnants et un peu fous, tel un flashback figé dans l'image.Pas moins de 60 clichés de tous formats vont habiller l'espace expo avec une scénographie et une technique de tirages qui vous réservent quelques surprises...Ne manquez pas cette rétrospective unique : \"DU VIVANT AU VISUEL\" Carolyn Caro, Julien Dupeyron, Laurent Robert, Emma \"Oudjat\" Derrier, Isabelle Dohin Photographie, Bertrand Lafarge  INFOS PRATIQUES Exposition ouverte les soirs d'événements. Accès libre.Bar et restauration sur place Rue Walter Scott 33600 Pessac // Parking gratuitTram B : arrêt France AlouetteBus 4/36 44 : arrêt France AlouetteSite web : http://www.sortie-13.com ","event_url":"http://www.sortie-13.com"},{"name":"Sables du monde et glyphes sableux à Pessac du 15 janvier au 10 février 2020","date_start":"2020-01-15","date_end":"2020-02-10","address":" Sciences Po Bordeaux (11 Allée Ausone), 33","category":"Expositions","sub_category":" Sciences Po Bordeaux (11 Allée Ausone)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/sables-du-monde-et-glyphes-sableux-20200120105854.jpg","lat":44.798599100000004,"long":-0.6139021806866118,"description":"","event_url":"no_url"},{"name":"Les Vivres de l'Art  Osmium / Concert et Open Mic à Bordeaux le 29 janvier 2020","date_start":"2020-01-29","date_end":"2020-01-29","address":" Les vivres de l?art bordeaux  , 33","category":"Concerts","sub_category":" Les vivres de l?art bordeaux  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/24/les-vivres-de-l-art-osmium-concert-et-open-mic-b9v8.jpg","lat":44.8642479,"long":-0.5494813,"description":"Open Mic et concerts de l'association OsmiumSite web : https://www.facebook.com/events/1007760569590924/ ","event_url":"https://www.facebook.com/events/1007760569590924/"},{"name":"Spectacle L'histoire d'une femme à Bordeaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre du Pont Tournant  , 33","category":"Theatres","sub_category":" Théâtre du Pont Tournant  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/l-histoire-d-une-femme-20191227120524.jpg","lat":44.8707175,"long":-0.548444,"description":"Le 1er février à 20h30 Un type passe, à vélo, la frôle, et lui met une main aux fesses, claque violente. Elle tombe, elle va se relever. Elle n'a pas de nom, elle va raconter son histoire.C'est une femme en prise avec tous les signes de la misogynie ordinaire. Elle passe en revue les attaques, insultes et sous-entendus des hommes qui l'entourent. Son père, son compagnon, le buraliste ou le patron, le médecin ou le passant. Signes flagrants ou invisibles d'un monde phallocrate, une société d'hommes qu'elle refuse d'affronter. Elle ne jouera plus le jeu de la guerre des sexes, ce serait cautionner la bataille. Elle oppose son silence, et ça les rend fous. Elle refuse pour autant de renoncer à ses désirs, aux plaisirs. Elle va chercher à comprendre comment ça marche, un homme. Co-production : Théâtre du Rond Point et Scène \u0026 PublicTexte et mise en scène : Pierre NotteAvec : Muriel GaudinLumières : Antonio de CarvalhoMusiques originales : Pierre NotteArrangements : Clément Walker-Viry Durée : 1h10 / Tout PublicPlein Tarif : 20 / Tarif Réduit : 12 RÉSERVATIONS :Mail : resa.ponttournant@gmail.comTél : 05.56.11.06.11BilletWeb : http://bit.ly/histoirefemmeresaSite : https://www.theatreponttournant.com/janvier-mars-2020-2/Site web : https://www.theatreponttournant.com/janvier-mars-2020-2/Infos réservation :RÉSERVATIONS :Mail : resa.ponttournant@gmail.comTél : 05.56.11.06.11BilletWeb : http://bit.ly/histoirefemmeresaSite : https://www.theatreponttournant.com/janvier-mars-2020-2/ ","event_url":"https://www.theatreponttournant.com/janvier-mars-2020-2/"},{"name":"Spectacle Baltringue à Begles du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Sous Chapiteau (L'esplanade Des Terres Neuves), 33","category":"Arts-du-spectacles","sub_category":" Sous Chapiteau (L'esplanade Des Terres Neuves)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/baltringue-tmaster_rz7snyz1adv4oo-5y-64522402.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Baltringue - Cirque Plein d'AirCirque et musique sous yourte Le Cirque Plein d'Air est un petit cirque où l'on entend la pluie qui tombe, un beau cabaret acrobatique et musical Le Cirque Plein d'Air est rempli d'un amour qui tient fragilement entre les deux grosses mains d'un homme, sur les épaules d'une femme et les doigts agiles d'un musicien complice. Ici, tout est vu, tout est senti, tout est proche. Ici, l'homme joue avec une otarie jongleuse et un lion terrible charme l'écuyère étincelante... Baltringue c'est le tourbillon de la vie qui tourne. Chacune a son histoire et son moment de gloire... Accompagné par un accordéoniste et une fanfare de poche, ce cabaret acrobatique est une joyeuse foire aux souvenirs de cirque et une invitation à vivre à nouveau nos rêves d'enfants. Bim Bam Boom - Le bal pour les enfants sera proposé le samedi 1er Février à partir de 20h30 (accès libre). « Qui sautera le plus haut, dansera le plus vite, fera le pas de danse le plus drôle, le plus bizarre, qui connaît les paroles de la chanson, qui pour mener la chorégraphie ? » Après la magie de Baltringue, la soirée se poursuit, avec la boom des enfants, on pourra danser, chanter et se régaler avec des plats salés et sucrés !Durée : 1 h 10A partir de 5 ansAvec le soutien à la diffusion de l'OARA. Réservez vos places de cirque pour : BALTRINGUE - SOUS CHAPITEAU Le prix des places est à partir de : 7.00 €Date : samedi 1 février 2020 au dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour BALTRINGUE. ","event_url":"no_url"},{"name":"Jazz Chamber Orchestra à Bordeaux du 30 janvier au 8 février 2020","date_start":"2020-01-30","date_end":"2020-02-08","address":" Theatre Des Beaux Arts , 33","category":"Concerts","sub_category":" Theatre Des Beaux Arts ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jazz-chamber-orchestra-tmaster_rz7snyz1adv-r9-j8-76797294.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Du 30 janvier au 08 février 2020 à 20h30 Avec Denis Girault : clarinette et chant ; Cyril Dubilé : trombone ; Jérôme Martin : washbo­ard et chant ; Laurent Mastella : guitare, banjo et chant ; Fred Lasnier : contrebasse et chantPar Le Jazz Chamber Orchestra RésuméLe Jazz Chamber Orchestra était autrefois un Grand Orchestre de Jazz !Dix sept musiciens qui n'avaient pas à rougir devant les Big bands américains des années 30 ! Monsieur Lasnier, le contrebassiste nous le raconte. Un vrai spécialiste !Ah, la folie de Cab Calloway, la rigueur de Duke Ellington, la façon dont ils chauffaient le public à blanc, la manière de conduire l'orchestre. C'est par amour des big bands de ces années là, que le Jazz Chamber Orchestra a vu le jour. Le falbala, la classe, la démesure et le gros son... les salles en délire... Ils ont connu ?a eux aussi, et monsieur Lasnier a encore les yeux qui brillent quand il raconte. Maintenant, ils ne sont plus que cinq... Mais qu'importe le nombre tant qu'il y a la passion ! Ce soir, c'est leur rêve Américain qu'ils viennent nous raconter en musique et avec humour.Ça chante avec malice, ?a scat avec frénésie, ?a gratte de la corde sensible et ?a souffle un vent de folie, et surtout, ces cinq là nous communiquent avec générosité et énergie leur amour pour cette musique si réjouissante.Réservez vos places de concert pour : JAZZ CHAMBER ORCHESTRA - THEATRE DES BEAUX ARTS Le prix des places est à partir de : 21.00 €Date : jeudi 30 janvier 2020 au samedi 8 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour JAZZ CHAMBER ORCHESTRA. ","event_url":"no_url"},{"name":"Présentation des Nouvelles Acquisitions de l'artothèque 2019 à la Maison Frugès à Pessac du 1er février au 1er mars 2020","date_start":"2020-02-01","date_end":"2020-03-01","address":" Les arts au mur artothèque , 33","category":"Expositions","sub_category":" Les arts au mur artothèque ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/presentation-des-nouvelles-acquisitions--20191216161611.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Présentation des Nouvelles Acquisitions de l'artothèque 2019 à la Maison Frugès4, rue Le Corbusier, à Pessac01/02 \u003e 01/03/2020Nous vous invitons à découvrir l'exposition des oeuvres acquises en 2019 par l'artothèque avec le soutien de la Ville de Pessac, des artistes Laurent Cerciat et Denis Cointe, Laurie-Anne Estaque, Brecht Evens, Christophe Goussard, Alice Hauret-Labarthe, Kubra Khademi, Lou-Andréa Lassale, Rainier Lericolais, Anthéa Lubat, Aurélien Mauplot, Myriam Mechita, Yan Morvan, Flora Moscovici, Simon Quéheillard, Jeanne Susplugas - Merci aux artistes qui ont offert une oeuvre.Elles sont présentées à la Maison Frugès-Le Corbusier du 1er février au 1er mars.Sera également présentée à cette occasion « Quotidien », une commande artistique du Centre National des Arts Plastiques (CNAP) en partenariat avec l'Association de Développement et de Recherche sur les Artothèques (ADRA) : 12 oeuvres de 12 artistes rejoignent ainsi la collection de l'artothèque. Samedi 1er février, à 17h : Vernissage à la Maison Frugès - Le CorbusierSamedi 1er et dimanche 2 février, à 15h : Visites de l'exposition à la Maison Frugès - le Corbusier et chez des habitants de la Cité Frugès qui ouvriront exceptionnellement leur porte lors d'un parcours commenté.Gratuit, sur réservation au 05 56 46 38 41 ou contact@lesartsaumur.com, RDV à 15h au 4 rue le Corbusier.Site web : https://www.pessac.fr/a-decouvrir/tourisme-patrimoine/cite-fruges-le-corbusier-539.htmlInfos réservation :Maison Frugès - Le Corbusier ouverte du mer au sam 10h-13h / 14h-18h et dim 14h/18h.Visite gratuite sur réservation obligatoire au Kiosque Culture \u0026 Tourisme au 05 57 93 65 40 ou kiosque@mairie-pessac.fr ","event_url":"https://www.pessac.fr/a-decouvrir/tourisme-patrimoine/cite-fruges-le-corbusier-539.html"},{"name":"Vernissage de la présentation des Nouvelles Acquisitions de l'artothèque 2019 à la Maison Frugès à Pessac le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" À La Maison Frugès - Le Corbusier (4, Rue Le Corbusier), 33","category":"Expositions","sub_category":" À La Maison Frugès - Le Corbusier (4, Rue Le Corbusier)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/vernissage-de-la-presentation-des-nouvel-20191216162851.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Samedi 1er février, à 17h : Vernissage de la présentation des Nouvelles Acquisitions de l'artothèque 2019A la Maison Frugès - Le Corbusier4, rue Le Corbusier, à PessacEn partenariat avec la Ville de Pessac Nous vous invitons à découvrir l'exposition des oeuvres acquises en 2019 par l'artothèque avec le soutien de la Ville de Pessac, des artistes Laurent Cerciat et Denis Cointe, Laurie-Anne Estaque*, Brecht Evens, Christophe Goussard*, Alice Hauret-Labarthe, Kubra Khademi, Lou-Andréa Lassale, Rainier Lericolais, Anthéa Lubat, Aurélien Mauplot*, Myriam Mechita, Yan Morvan, Flora Moscovici, Simon Quéheillard, Jeanne Susplugas - Merci aux artistes qui ont offert une oeuvre*.Elles sont présentées à la Maison Frugès-Le Corbusier du 1er février au 1er mars.Sera également présentée à cette occasion « Quotidien », une commande artistique du Centre National des Arts Plastiques (CNAP) en partenariat avec l'Association de Développement et de Recherche sur les Artothèques (ADRA) : 12 oeuvres de 12 artistes rejoignent ainsi la collection de l'artothèque.Site web : https://www.pessac.fr/a-decouvrir/tourisme-patrimoine/cite-fruges-le-corbusier-539.htmlInfos réservation :Gratuit ","event_url":"https://www.pessac.fr/a-decouvrir/tourisme-patrimoine/cite-fruges-le-corbusier-539.html"},{"name":"Spectacle La Huitième couleur à Bordeaux du 9 janvier au 28 mars 2020","date_start":"2020-01-09","date_end":"2020-03-28","address":" Le petit théâtre Bordeaux  , 33","category":"Theatres","sub_category":" Le petit théâtre Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/la-huitieme-couleur-20191125184846.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Dans La Huitième couleur, Éric Sanson et Concha Castillo nous embarquent pour une danse céleste au coeur de l'arène. Le premier valse avec les mots d'Yves Harté, quand la seconde nous envoûte avec sa gestuelle aiguisée. L'Homme face à son destin : la mort.Un torero face à un taureau. La pièce convoque des figures légendaires de la tauromachie : Paquirri, Curro Romero, Belmonte, El Cordobés. Dans l'arène, les matadors viennent affronter leurs peurs et défier la vie. Ils triomphent et sortent glorieux du combat ou y succombent. Sur la scène, la danse est l'expression de l'incarnation du taureau et de l'homme à la fois, sans cesse confrontés, sans cesse réunis. Les deux opposants s'expriment dans le Flamenco puissant, rythmé, rituel et guerrier. Un double combat pour passer de l'ombre à la lumière, ou disparaître, à jamais.Site web : http://www.facebook.com/lepetittheatrebordeauxInfos réservation :05 56 51 04 73 ","event_url":"http://www.facebook.com/lepetittheatrebordeaux"},{"name":"Spectacle Le Conflit De Connards à Bordeaux du 17 janvier au 28 avril 2020","date_start":"2020-01-17","date_end":"2020-04-28","address":" Café théâtre des chartrons  , 33","category":"Theatres","sub_category":" Café théâtre des chartrons  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-theatre.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":" La nouvelle lubie de Marie-Odile ? Fêter son anniversaire de mariage pendant Halloween dans un restaurant, la bonne bouffe, au fin fond de la Dordogne. Cela pourrait être une très bonne idée... si Seb aimait la campagne. Et comme si ça ne suffisait pas, il tombe sur JP, un vieux camarade de classe, lourdingue, qui représente tout ce qu'il a toujours voulu fuir. Viennent s'ajouter Jennifer, la femme de JP, qui n'est autre qu'une ancienne maîtresse de Seb, le serveur ado, catastrophe ambulante, qui ferait mieux de se servir de ses mains pour apprendre à compter, et Mamita, la vieille nymphomane, conteuse d'anecdotes extravagantes. Tous les avis divergent, aucun sujet ne rapproche, Marie-Odile qui n'arrive pas, la voiture qui ne démarre pas... Au menu ce soir un confit de canard. Non pardon... Un conflit de connards ! ","event_url":"no_url"},{"name":"Spectacle Kitch Ou Double à Bordeaux du 19 décembre 2019 au 13 mars 2020","date_start":"2019-12-19","date_end":"2020-03-13","address":" Théâtre Molière Bordeaux , 33","category":"Theatres","sub_category":" Théâtre Molière Bordeaux ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kitch-ou-double-FNAC-1248847-0g-32690886.jpg","lat":44.8400259,"long":-0.5778039,"description":" Nous sommes à la veille des fêtes de fin d'année au cabaret \"Le Zigoto Palace\". Descriptif :  \"Les Gaufrettes\", duo de transformistes, répètent leur nouvelle revue. L'un des deux montre des signes de faiblesse et convoque en urgence un médecin. Aucune autre solution que le repos complet.  Mais qui le remplacera pour la première ?  Le médecin, l'huissier de justice venant vérifier les comptes du cabaret ou, qui sait, le frère jumeau du malade qui débarque du Pays Basque...  Ce qui est certain, c'est que vous allez bien assister à cette nouvelle revue, mais elle sera plus loufoque et délurée que celles que vous avez pu voir jusqu'alors ! De Josiane Connangle Avec Stephan Baque ; Gilles Barbes ; Anne Grenié ou Naho et Philippe Fargues ","event_url":"no_url"},{"name":"Spectacle Meme Pas Vrai à Bordeaux du 10 janvier au 2 février 2020","date_start":"2020-01-10","date_end":"2020-02-02","address":" Théâtre des Salinières  , 33","category":"Theatres","sub_category":" Théâtre des Salinières  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/meme-pas-vrai-20190723114927.jpg","lat":44.8370383,"long":-0.5705794,"description":"Le linge sale se lave en famille... celui-là va être lavé plusieurs fois. MEME PAS VRAI !Comédie de Nicolas POIRET et Sébastien BLANC Avec : Romain LOSI, Sarah GELLE, Franck BEVILACQUA, Sophie BOIS, Nora FRED et Loïc LABASTE Mise en scène : Frédéric BOUCHETDurée : 1h40 RESUME :La famille, ?a peut être amusant pour peu qu'on soit joueur... Mathilde déteste les secrets et quand il s'agit de cuisiner Arnaud, son mari et Michaël, son fils, elle sait se montrer très inventive. Trop peut-être ? Une chose est sûre, cette famille adore régler ses comptes en public, et leurs amis se trouvent toujours au milieu de leurs scènes de ménage. Le rire, la moquerie et la dérision sont omniprésents... Jusqu'au moment où la vérité éclate, et les vrais sentiments font leur apparition... Une comédie joyeusement décapante qui vous donnera envie de faire partie de cette famille. PLUS D'INFOS :Cette comédie, créée au Théâtre Tête d'Or à Lyon, puis reprise au Théâtre Saint Georges à Paris en 2014 est un véritable petit bijou. Vous n'avez pas fini d'entendre parler des deux auteurs. Retenez bien leurs noms : Sébastien Blanc et Nicolas Poiret. Ce dernier qui a de qui tenir puisqu'il est le fils du génial Jean Poiret et de la délicieuse Caroline Cellier.  LA PRESSE lors de la création :« Savoureux. » Sensitif« Un bijou d'écriture. » Sortir à Paris« Bien allumée, enlevée, la pièce séduit sans réserve. » Fou de Théâtre« Familial et follement drôle. » Oui FM« Répliques cultes. » LCI« Une petite merveille de comédie. » L'Echo Républicain« L'art de renouveler la comédie de Boulevard. » Europe 1 Réservez vos places de theatre pour : MEME PAS VRAI - THEATRE DES SALINIERES Le prix des places est : 15.00 €Date : vendredi 10 janvier 2020 au dimanche 2 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MEME PAS VRAI ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE DES SALINIERES. ","event_url":"no_url"},{"name":"Spectacle Les Hommes Sont Des Femmes à Bordeaux du 8 novembre 2019 au 27 juin 2020","date_start":"2019-11-08","date_end":"2020-06-27","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-hommes-sont-des-femmes-20190725102501.jpg","lat":44.842624,"long":-0.5736750019004762,"description":"Le spectacle Les Hommes Sont Des Femmes a lieu dans le cadre de la Soirée Nouvel an Bordeaux 2020. Les hommes sont des femmes comme les autresDe Manuel MONTERO C'est pas toujours facile d'être une femme... Stéphane, trentenaire célibataire et plutôt macho en fera la douloureuse expérience ... En se retrouvant dans la peau d'une superbe bombe latine pendant une nuit, Stéphane va se retrouver dans un imbroglio infernal avec la belle Joanna et son frère Bruno ; il devra se sortir de situations pour le moins très embarrassantes. Les ennuis commencent, et ils ne sont pas prêts de s'arrêter.  Amour, quiproquos, rebondissements, exotisme et revolvers, tels sont les ingrédients de ce boulevard moderne aux dialogues percutants et au rythme effréné.  Déjanté, décalé, jubilatoire, Les hommes sont des femmes comme les autres est une comédie à 100 à l'heure, à voir en couple, entre amis, ou en famille. Réservez vos places de theatre pour : LES HOMMES SONT DES FEMMES - THEATRE VICTOIRE Le prix des places est : 18.00 €Date : vendredi 8 novembre 2019 au samedi 27 juin 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour LES HOMMES SONT DES FEMMES. ","event_url":"https://33.agendaculturel.fr/festival/soiree-nouvel-an-bordeaux-2020.html"},{"name":"Spectacle Alex Ramires à Bordeaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Théâtre Fémina  , 33","category":"Theatres","sub_category":" Théâtre Fémina  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/alex-ramires-20190723155931.jpg","lat":44.841389,"long":-0.5769891448250378,"description":"ALEX RAMIRESSensiblement Viril Peut-on être à la fois Viril et Sensible ? Pour Alex, tout est une question d'entre-deux: On peut bruncher en amoureux mais rêver de plan d'un soir... On peut faire ses courses comme un Bad Boy et pleurer sur du Adèle... On peut se la péter à la salle de sport et perdre tous ses moyens quand on a un 1er RendezVous... On peut adorer les enfants mais avoir envie de frapper ses potes qui viennent d'être parents... Avec une énergie rare, Alex s'assume en toute contradictions dans un spectacle à son image: «Sensiblement Viril ». Un rythme effréné dans lequel son sens du show laisse toujours une place à l'émotion, car On peut aussi être drôle et touchant ! Une déclaration à tous ceux qui ne rentrent pas dans les cases. Réservez vos places de humour et one (wo)man show pour : ALEX RAMIRES - THEATRE FEMINA Le prix des places est compris entre : 34.00 et 38.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ALEX RAMIRES ainsi que du plan de salle interactif pour choisir vos places dans le lieu : THEATRE FEMINA. ","event_url":"no_url"},{"name":"The Geek \u0026 Vrv à Bordeaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" I Boat  , 33","category":"Concerts","sub_category":" I Boat  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":44.86593415,"long":-0.5591377029270407,"description":" THE GEEK \u0026 VRV ","event_url":"no_url"},{"name":"Spectacle Goodbye Wall Street ! à Bordeaux du 31 janvier au 1er février 2020","date_start":"2020-01-31","date_end":"2020-02-01","address":" Drôle de scène  , 33","category":"Theatres","sub_category":" Drôle de scène  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/goodbye-wall-street-FNAC-1257862-vs-28630595.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"ouverture 30minutes avantbar et grignotage à partir de 20hpas de paiement carte bleueClassé dans les 10 meilleurs spectacles du Festival d'Avignon OFF, \"Goodbye Wall Street\" est l'occasion de découvrir un artiste complet qui sait faire rire, jouer la comédie, chanter, danser et faire des claquettes. Un spectacle unique ! ","event_url":"no_url"},{"name":"Spectacle Jazz chamber Orchestra à Bordeaux du 30 janvier au 8 février 2020","date_start":"2020-01-30","date_end":"2020-02-08","address":" Théâtre des Beaux Arts Bordeaux  , 33","category":"Theatres","sub_category":" Théâtre des Beaux Arts Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/jazz-chamber-orchestra-20190906183717.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Le Jazz Chamber Orchestra était autrefois un Grand Orchestre de Jazz !Dix sept musiciens qui n'avaient pas à rougir devant les Big bands américains des années 30 ! Monsieur Lasnier, le contrebassiste nous le raconte. Un vrai spécialiste !Ah, la folie de Cab Calloway, la rigueur de Duke Ellington, la façon dont ils chauffaient le public à blanc, la manière de conduire l'orchestre. C'est par amour des big bands de ces années là, que le Jazz Chamber Orchestra a vu le jour. Le falbala, la classe, la démesure et le gros son... les salles en délire... Ils ont connu ça eux aussi, et monsieur Lasnier a encore les yeux qui brillent quand il raconte. Maintenant, ils ne sont plus que cinq... Mais qu'importe le nombre tant qu'il y a la passion ! Ce soir, c'est leur rêve Américain qu'ils viennent nous raconter en musique et avec humour.Ça chante avec malice, ça scat avec frénésie, ça gratte de la corde sensible et ça souffle un vent de folie, et surtout, ces cinq là nous communiquent avec générosité et énergie leur amour pour cette musique si réjouissante.Site web : https://www.theatre-beauxarts.fr/programmation-theatre-bordeaux/spectacles/jazz-chamber-orchestra/Infos réservation :0556218530theatre.beauxarts@gmail.com ","event_url":"https://www.theatre-beauxarts.fr/programmation-theatre-bordeaux/spectacles/jazz-chamber-orchestra/"},{"name":"Spectacle Mister Nounou à Bordeaux du 6 décembre 2019 au 11 avril 2020","date_start":"2019-12-06","date_end":"2020-04-11","address":" Théâtre Trianon  , 33","category":"Theatres","sub_category":" Théâtre Trianon  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/mister-nounou-20190723170359.jpg","lat":44.8422472,"long":-0.5780757,"description":"Le spectacle Mister Nounou a lieu dans le cadre de la Soirée Nouvel an Bordeaux 2020. Mister NounouMr et Mme Beauluisant ont décidé de renvoyer Justine, la nounou du petit Nestor, du fait de ses moeurs légères... Ils attendent une nouvelle nurse anglaise au grand désespoir de Monsieur et de Médard son Majordome. Seulement voilà, suite à de multiples quiproquos, Maître Balivet, l'avocat de la famille, va se retrouver à devoir usurper l'identité de la nouvelle nounou anglaise ! D'hypocrisies en cocufiages, dans cette adaptation de Xavier Viton, on caracole de surprise en surprise à une allure folle ! Les dialogues savoureux, les décors et costumes somptueux et les situations comiques donnent à cette pièce les accents du Théâtre de Vaudeville comme on l'aime... avec en plus, cette pétillante touche de modernité, vous allez être littéralement transportés d'allégresse de bout en bout de la pièce. « Au début du siècle on ne plaisante pas avec les moeurs légères ; mais chez Feydeau, les cocus sont des dieux, les mensonges font loi, et le rire est une religion ! » AVEC Charlotte MARCOUEILLE, Larra MENDY, Jérome BATTEUX, Eric CAPMAS et Jack DELBALATRéservez vos places de theatre pour : MISTER NOUNOU - THEATRE TRIANON Le prix des places est : 21.00 €Date : vendredi 6 décembre 2019 au samedi 4 avril 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour MISTER NOUNOU. ","event_url":"https://33.agendaculturel.fr/festival/soiree-nouvel-an-bordeaux-2020.html"},{"name":"Spectacle Cheri On Se Dit Tout à Bordeaux du 23 janvier au 24 juin 2020","date_start":"2020-01-23","date_end":"2020-06-24","address":" Théâtre Le Victoire  , 33","category":"Theatres","sub_category":" Théâtre Le Victoire  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/cheri-on-se-dit-tout-FNAC-1248908-pr-45154397.jpg","lat":44.842624,"long":-0.5736750019004762,"description":" Entre hommes et femmes, une seule règle : ne pas se fâcher ! Doit-on tout se dire lorsque l'on est en couple ? Florence et Damien sont ensemble depuis sept ans. Florence décide qu'il est temps de ne plus rien se cacher pour faire durer son couple. Alors, le temps d'un weekend, ils vont jouer la transparence totale et tout se dire... Leur contrainte : ne jamais se fâcher !  ","event_url":"no_url"},{"name":"Les Virtuoses De Bordeaux Chamber Orchestra le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Casino théâtre Barrière de Bordeaux  , 33","category":"Concerts","sub_category":" Casino théâtre Barrière de Bordeaux  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/les-virtuoses-de-bordeaux-chamber-orches-20190606175627.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Lors de ce concert exceptionnel, l'éminent orchestre professionnel de chambre sera dirigé par Mario Luisa Macellaro La Franca, une chef de renommée internationale. Pour le plus grand plaisir des mélomanes, le violoniste surdoué Razvan Stoica - avec son stradivarius de 1729 se joindra à eux afin d'interpréter quelques pièces aussi connues que formidables.Site web : https://www.casinosbarriere.com/fr/bordeaux/spectacles-et-animations/classique-lyrique/virtuoses-de-bordeaux.htmlInfos réservation :Renseignements et réservations au 05 56 69 49 00 ","event_url":"https://www.casinosbarriere.com/fr/bordeaux/spectacles-et-animations/classique-lyrique/virtuoses-de-bordeaux.html"},{"name":"Roch Voisine à Merignac le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Pin Galant  , 33","category":"Concerts","sub_category":" Le Pin Galant  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/roch-voisine-FNAC-1221518-mb-82660450.jpg","lat":44.8447135,"long":-0.6527539925675685,"description":"Pour la première fois, Roch Voisine offre une version acoustique de son répertoire. Une façon plus intimiste mais tout aussi chaleureuse pour le chanteur québécois de partager des moments inoubliables avec ses fans. Seul sur scène, ou presque, puisque deux musiciens l'accompagnent (le claviériste Gabriel Bertrand et le guitariste Jean-Sébastien Bacìu), Roch Voisine a décidé de surprendre une fois encore avec sa tournée acoustique. À la manière de la célèbre émission « Unplugged », sur MTV, il revisite les grands tubes qui ont émaillé plus de 30 ans de carrière musicale. Sur des arrangements musicaux dépouillés, l'auteur-compositeur-interprète promet même quelques reprises de chansons qui l'ont séduit au fil du temps. C'est aux Francofolies de Montréal, en juin 2018, que Roch Voisine teste ce nouveau format et, face à l'enthousiasme d'un public fidèle, décide de revenir en France avec un spectacle inédit. Le chanteur au sourire enjôleur qui a fait vibrer toute une génération avec sa chanson Hélène se dévoile un peu plus et, toujours avec sensibilité et générosité, nous propose un pur moment d'émotion. Les fans ne seront pas déçus !Réservations PMR 05.56.97.82.82 / 05.56.18.80.32 ","event_url":"no_url"},{"name":"Zola à Cenon le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le rocher de palmer  , 33","category":"Concerts","sub_category":" Le rocher de palmer  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/zola-20190725163756.jpg","lat":44.86229295,"long":-0.5246112491085116,"description":" ZOLA en concert au Rocher de Palmer ","event_url":"no_url"},{"name":"Stage de danse Afro - intenfif / avec Maymouna à Cenon du 1 au 2 février 2020","date_start":"2020-02-01","date_end":"2020-02-02","address":" Centre culturel château palmer  , 33","category":"Danses","sub_category":" Centre culturel château palmer  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/stage-de-danse-afro-intenfif-avec-maymou-20191210171336.png","lat":44.83910495,"long":-0.5814266226076892,"description":"Stage de danse afro avec Maymouna, danseuse chorégraphe professionnelle pour la compagnie de danse urbaine qu'elle fonde avec son frère Résurrection Crew (Page Officielle) (Lille). Naturellement fédératrice, elle sait adapter sa pédagogie à chaque danseur (tous niveaux, tout âge) et consacre son énergie à véhiculer des valeurs de plaisir, de partage, de rigueur et ouverture d'esprit de par la danse. Programme du Mois de la Danse et fiche d'inscription : http://www.culture-cenon.fr/wp-content/uploads/2019/12/livret-mois-deladanse-2020.pdf Tarifs \u0026 horaires :Le samedi de 14h30 à 17h00 : Training technique sur les basesLe dimanche de 14h30 à 17h00 : Travail chorégraphique et technique2 jours : 50 Renseignements \u0026 inscriptions 05.56.86.38.43 / 07.82.45.15.83ou ocac@culture-cenon.frSite web : http://www.culture-cenon.fr/mois-de-la-danse-2/Infos réservation :05.56.86.38.43 / 07.82.45.15.83ou ocac@culture-cenon.fr ","event_url":"http://www.culture-cenon.fr/mois-de-la-danse-2/"},{"name":"Kalash Criminel à Bordeaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Rock School Barbey  , 33","category":"Concerts","sub_category":" Rock School Barbey  ","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/kalash-criminel-20190724105221.png","lat":44.826925,"long":-0.5632108392752836,"description":"COMMUNIQUÉ : Suite à son concert événement à l’Olympia le 26 avril, KALASH CRIMINEL et PLAYTWO ont souhaité reporter sa tournée de mai 2019 en fin d’année 2019 afin de coller le plus possible à son actualité (sortie d’un EP en septembre 2019) et de proposer à ses fans ses derniers morceaux en live.La date bordelaise initialement programmée le 12 mai à la Rock School Barbey est reportée au début de l'année prochaine, le 01.02.2020 à 20h30, même lieu.Les billets restent valables pour cette nouvelle date, ci celle-ci ne convenait pas, les personnes ayant acheté leurs billets sont priées de se rapprocher des points de vente dans lesquels elles ont acheté leurs billets.Site web : http://www.rockschool-barbey.com/ ","event_url":"http://www.rockschool-barbey.com/"},{"name":"LEO@PAUL'S à Verac le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Centre Culturel Verac , 33","category":"Concerts","sub_category":" Centre Culturel Verac ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/23/leo-paul-s-gc7d.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"Les Léo@paul's est un groupe musical, auteur compositeur, exclusivement de langue française qui vient vous présenter leurs toutes nouvelles chansons à l'occasion de la sortie de leur quatrième album. Le mélange des genres est toujours présent.Les accords jazzy côtoient sans vergogne la ballade, le blues et la bossanova sur des musiques de plus en plus rythmées et entraînantes.Le groupe est constitué d'amis musicaux aux origines différentes et complémentaires (jazz, latino, métal, blues et folk).Ils ont mis en commun leurs vagabondages musicaux pour vous faire partager leur passion, leur éclectisme et leur complémentarité.Venez les rejoindre à la salle des fêtes de Verac le samedi 1er février 2020 à 20h30 afin de partager la passion et la bonne humeur du groupe Léo@paul's.Entrée 10 gratuit au moins de douze ans.FACEBOOK: https://www.facebook.com/veracenfetes/Mail : veracenfetes@orange.frhttps://vimeo.com/372997436/f9d173db7eSite web : https://veracenfetes.wixsite.com/veracInfos réservation :Marie Angèle GISTAIN 0673056249 ","event_url":"https://veracenfetes.wixsite.com/verac"},{"name":"Spectacle Tristan Lopin à Bordeaux le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" La Salle Des Fetes (Grand Parc - Cours De Luze), 33","category":"Theatres","sub_category":" La Salle Des Fetes (Grand Parc - Cours De Luze)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tristan-lopin-FNAC-1223606-rh-81563390.jpg","lat":44.83910495,"long":-0.5814266226076892,"description":"TRISTAN LOPINDépendance AffectiveFraîchement largué - ça fait 8 ans - Tristan vous conte ses déboires amoureux....Pour lui, la rupture est la meilleure manière de prendre un nouveau départ... Mais pas facile de rêver entre une copine totalement dépressive, des potes over - en couple dans l'over - construction et une tante raciste et homophobe. Avec un regard acéré, il donne son avis sur une société qui voudrait tous nous faire rentrer dans le moule.Tristan cultive sa différence et continue de rêver secrètement au prince charmant (mais un prince qui répondrait rapidement aux textos, cette attente interminable, c'est vraiment insupportable... #Dependance Affective).Réservations PMR : 0972 392 999 ","event_url":"no_url"}]