[{"name":"- Deborah Edwards à Thourotte du 21 janvier au 15 février 2020","date_start":"2020-01-21","date_end":"2020-02-15","address":" Espace culturel de Thourotte  , 60","category":"Expositions","sub_category":" Espace culturel de Thourotte  ","photo_url":"https://static.agendaculturel.fr/im/event/crop/2020/01/11/exposition-deborah-edwards-p7l5.jpg","lat":49.447832500000004,"long":2.0805846207934335,"description":"EXPOSITION\u003e Deborah Edwards \u003cdu mardi 21 janvier au samedi 15 février Gratuit - accessible aux heures d'ouverture de la médiathèque La nouvelle série de tableaux que Deborah Edwards nous présentera s'est construite autour d'une idée : déchirer des fragments de journaux et les réintégrer dans ses oeuvres.  L'acte de déchirer et de garder en vie ces fragments d'histoire en superposant l'encre, le papier de soie et les feuilles de journaux est pour elle une façon de « préserver des vestiges du passé tout en reconnaissant le présent ». Ces petites oeuvres intimes sont un moyen de créer un art qui parle de beauté, d'amour, d'espoir, de deuil et parfois de rage.  ------------------------------- Apéro-rencontre le vendredi 14 février à 18h30 -------------------Site web : https://www.facebook.com/events/2509894045918898/Infos réservation :L'exposition est librement accessible aux heures d'ouverture de la médiathèque ","event_url":"https://www.facebook.com/events/2509894045918898/"},{"name":"Alex Taff à Beauvais le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" L'Ouvre Boîte  , 60","category":"Concerts","sub_category":" L'Ouvre Boîte  ","photo_url":"https://static.agendaculturel.fr/e/400x266/2012/09/04/default-concert.jpg","lat":49.4368385,"long":2.099714469958782,"description":"Alex Taff c'est les rencontres, les centaines de concerts, les kilomètres effectués, le partage avec le public ... les choses qui les formes pour devenir qui ils sont.Ce soir sortie officielle du nouvel album d'Alex Taff « Fait l'1 par l'autre », 4eme opus du groupe Beauvaisien.Enregistré au Hangar à Son (Studio de Skip the Use), mixé par MAZ (Bénabar, Olivia Ruiz, Dyonisos ...) ce nouvel opus s'inspire de thèmes actuels graves mais joués avec énergie et générosité.Entourés d'un collectif de musiciens, nous pouvons y retrouver les guitares de Daniel Jamet (Mano Négra, SAEZ, Gaetan Roussel), le Rap de Jey-R, les flûtes d'Olivier, la voix de Ben ou encore les claviers de Fanfan et bien d'autres musiciens qui intègrent le projet. C'est pour vous l'occasion de les découvrir ou de les redécouvrir ce soir !!! Réservez vos places de concert pour : ALEX TAFF - L'OUVRE BOITE Le prix des places est à partir de : 7.00 €Date : samedi 1 février 2020 Vous disposez par ailleurs du service e-ticket pour imprimer vos billets à domicile dès la fin de commande pour ALEX TAFF. ","event_url":"no_url"},{"name":"à Le Zing à Compiegne le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Le Zing (17 Bis Rue Des Lombards), 60","category":"Concerts","sub_category":" Le Zing (17 Bis Rue Des Lombards)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/concert-a-le-zing-20200114184717.png","lat":49.447832500000004,"long":2.0805846207934335,"description":"","event_url":"no_url"},{"name":"Tété à Nanteuil le Haudouin le 1er février 2020","date_start":"2020-02-01","date_end":"2020-02-01","address":" Salle Marcel-villiot (12 Rue De Lizy), 60","category":"Concerts","sub_category":" Salle Marcel-villiot (12 Rue De Lizy)","photo_url":"https://agendaculturel.emstorage.fr/crop400x266/tete-20190725153149.jpg","lat":49.447832500000004,"long":2.0805846207934335,"description":"Conteur d'histoires, guitariste hors pair, Tété revient avec son septième album, Fauthentique, où la guitare acoustique s'appuie sur des programmations donnant une couleur résolument moderne à un album acoustique et mélodique. Une collection de chansons représentant, chacune à sa manière, différentes facettes de la vraisemblance qui, de plus en plus, vole la vedette au « vrai » dans beaucoup de champs de notre vie quotidienne : le traitement de l'actualité, l'économie, le politique...Fakes news, théories du complot, mensonges domestiques ou d'état, l'actualité nous rappelle sans cesse à ces distorsions de la réalité qui font désormais partie de notre quotidien. Collage aux accents pop. Faussement folk. Faussement naïf. Bref, Fauthentique.Site web : http://bit.ly/msvl19-20Infos réservation :Billetterie disponible au service culturel de la Communauté de Communes du Pays de Valois, par téléphone au 03 44 88 05 15 et sur www.musivales.fr, ainsi qu'à l'office de tourisme du Pays de Valois. ","event_url":"http://bit.ly/msvl19-20"}]